{
  "words": [
    "如果思考是生存的证明，我真难判断你是不是一具尸体",
    "家里哪个亲人去西方极乐净土了？",
    "你家住海边吗？管这么宽",
    "掀起你的头盖骨，让我来看看里面的水",
    "你好像青青草原那个小灰灰，三千多集还是个儿子",
    "你是不是性無能所以在網上自我高潮找存在感 ",
    "本想和你爸散散步，没想到他先走一步",
    "你是不是打多了王者荣耀，脑子里也有一个王者峡谷，深不见底？",
    "你是个孤儿也不能拿这个当借口嗷 懂8？",
    "你是那青青草原懒羊羊，三千多集顶着翔",
    "你浑身恶臭 却不知自己是坨屎😊",
    "以前你叫斧码，现在你叫斤石",
    "这么不要脸，这么没心没肺，你的体重应该会很轻吧？",
    "你要是有病别来找我， 我又不是兽医。",
    "就是嫉妒我户口本可以翻页（你是孤儿）",
    "你怕不是吃shi吃多了，一个劲儿的叫我爸爸。",
    "上帝把智慧洒满人间，就你打了个伞。",
    "你上辈子一定是个塑料袋 那么会装",
    "中国那么多兵器你不学，偏学剑！",
    "十宗罪绝对真实改编。你家谱上的人全是活生生的例子啊!",
    "我给你妈一扁担打得他不知天上宫阙今夕是何年",
    "真是让人震惊，犬类排泄物居然也回说话",
    "能认识自己是个什么东西，都是好样的。",
    "你脑子不错，可以给老八加口热汤",
    "你为什么比美团外卖还能送？",
    "遇到你之前，我的世界是黑白的，遇到你之后，哇靠，全黑了。",
    "对不起啊，我没有资格骂你神经病，毕竟我不是兽医。",
    "你这种人永远买不到自己合适的鞋 因为你码没了",
    "你脑子里的水倒出来是不是当初冲了龙王庙又漫了金山？",
    "你什么牌的塑料袋 这么能装呢？",
    "你脖子上顶的是肿瘤吗？",
    "好家伙，你自己拍全家福挺孤单吧",
    "平时你爸用你洗衣服吗 我看你像个棒槌",
    "我今天想骂人 不骂你",
    "你应该没被蚊子叮过吧，皮真厚",
    "你和你妈打电话一定要你先挂电话，不然你妈就会挂掉",
    "网络上你重拳出击，现实中你蹬着三轮车卖鸡",
    "［转账到账通知］您尾号为1145的储蓄卡收到一笔汇款，金额20,000,000,000元。【天地银行】",
    "快看天上尼玛在散步",
    "天又凉了，让你妈多穿点衣服，别让你妈凉了",
    "有病你治病，你别找我啊，我又不是兽医。",
    "鼠牛虎兔龙蛇羊猴鸡狗猪你自己看看你少了什么",
    "你不贱不骚不婊，毕竟用来形容人的词，用在你身上不合适",
    "嫉妒是一种不好的情感，我理解你嫉妒我有家人，可你这么说有点过分了",
    "你吗在那边缺纸钱了自己去烧别给我叽歪",
    "这么不要脸,这么没心没肺,你的体重应该会很轻吧?",
    "希望你打游戏时可以把脑子从粪坑里捞出来带上",
    "您可真秀，自拍就是族谱",
    "我是运气多好出门竟然踩了个你",
    "子不教父之过，你骂人我的错。",
    " 你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了你急了",
    "你到底是个什么品种的泥鳅，竟然专门往屎里钻",
    "敦煌来的？壁画那么多！",
    "我希望你能做条好狗不要总像得了狂犬病一样到处咬人",
    "你没事儿跟我比比啥呢，我又不是吕洞宾",
    "你知道百度为什么搜不到你吗?\n你要去搜狗。",
    "你要么闭嘴，要么藏好你的妈",
    "十二生肖 鼠牛虎兔龙蛇羊猴鸡狗猪 你看你少了什么？",
    "看您这逻辑，直肠通大脑吧",
    "你是老子见过最他妈大的笔盒，装这么多笔不累吗？",
    "天气转凉，给你妈多穿点，别让她凉了",
    "回去把宁母亲灰泡水喝，可能心情会好一点😊",
    "想给你妈献朵花，可是我没花，你也没有妈",
    "他们怎么就能因为你长的像就说你是猪呢？",
    "多脏的字骂你我都嫌干净。",
    "但凡你爸妈当年多唠嗑一分钟 今天也就少了个要分类的垃圾",
    "长的像人真的难为你了。",
    "朋友，你要不把你自己的自拍发出来看看，让大伙看看你的全家福有多么幸福？",
    "你脖子上顶着的是个肿瘤吗",
    "蛆虫会说话？真是生物学奇迹！",
    "你棺材板是不是没钉牢 你怎么破土而出了？",
    "去看猪圈都不用跑趟农村，去你家里就行了。",
    "别人站着赚钱， 你码躺着。",
    "你到底是个什么杂交品种，脑仁儿竟然还没瓜子大",
    "你不去当厨子可惜了，甩锅甩的那么厉害。",
    "你怎么不在了啊是专门装哑巴上街卖艺了吗可惜你无才无艺二胡捧你手机就断线建议没异能还是不要哑巴恰烂钱",
    "你在野区刷微信步数？",
    "仔细看看我这巴掌真适合你那大脸",
    "您一个阴间的东西，就别指望着能理解咱们阳间的话",
    "以后不要再说你一无所有了，你不是还有病吗",
    "开始是网友，后来是你的埋尸人",
    "我是算命的。请问您算什么东西？",
    "东边不亮西边亮，憨批啥样你啥样",
    "每次来拍全家福的时候就只有你一个人",
    "我想给你妈送朵花，我开玩笑的，毕竟我哪有花，你哪有妈。",
    "这么喜欢装逼，你下辈子当条内裤吧",
    "你好像那喜羊羊 三千多集找不着妈",
    "阁下中午吃奥利给噎着了是怎么的？\n用为父给你来的稀的溜溜儿缝嘛",
    "从小妈妈就告诉我，对人要怀有善意，后来我遇到了很多人，明白了不是每一个人都有妈妈。 ​​​",
    "我不由感叹这真是个好时代，因为就连你这种人话都不会说的生物也有权力上网发言。",
    "你刚才是不是丢东西了， 你脑子不见了。",
    "wdnmd",
    "不就是个2，在这儿装什么13",
    "你看天上你妈在飞，开玩笑的你哪来的妈",
    "没事多看看天空，你妈可能在看你",
    "你适合玩庄周，活在梦里",
    "你傻了吧唧好像我去年路过怡红院的那个老鸨的狗咬死的一只鸡",
    "豁 什么意思 现在狗也能打字聊天了吗？",
    "我想啐你一口 又怕你脏了我的唾沫",
    "你的户口本就是一动物百科",
    "你的主人是二郎神吧",
    "我打了狂犬疫苗 你以为我会怕你？",
    "嘴巴如果闲得慌 不如去公共厕所挨个把马桶舔干净 做个人人称赞的好东西",
    "天工造物不测，怎么造出你这么个东西",
    "你的头和蒲公英一样，风一吹，它就秃了",
    "我刚才给你妈打电话啊，你妈怎么挂了",
    "你爸妈真会生 好的东西都自己留着",
    "感谢你脑子里的东西，让屎壳郎美餐了一顿",
    "看到这坨💩🐎，这是你最后的晚餐。",
    "你是ETC吗 自动抬杠",
    "我骂人从不扯到你父母 因为他们生了你这么个东西已经够倒霉的了",
    "赶紧滚吧，在爷面前爬来爬去的晦气玩意",
    "您这是刚出宫还是刚出土",
    "这么咄咄逼人 一直没人疼爱缺关注？",
    "如果梦到你，那真是见鬼。",
    "别人唱歌要钱，你唱歌要命。",
    "你做鸭都不配",
    "我看你是土狗打饱嗝-屎吃多了",
    "我们要向前看,不错过些歪瓜劣枣怎么知道什么是好的。",
    "真羡慕你一个人就能吃顿团圆饭",
    "放心吧，不会有富婆看上你的，不过别伤心，也许富婆的狗会看上你，毕竟你长的很符合它的口味。\n看见你我就想起了我的狗，可惜我不是富婆。",
    "隔着屏幕就感觉到你那俩眼珠子都离鸡了，眼睛给你算是糟践了，抠出来给我当炮儿踩还能听个响儿",
    "虽然大脑和大肠长的挺像，但也不要什么都往里面装。对不起，忘了你没大脑。",
    "我不想和狗吵架。",
    "你简直浪费你爸妈那仅有两分钟的一晚",
    "看着你那可悲可笑的滑稽样。我心底产生了一种悲痛感。",
    "你在你家厕所没吃饱吗",
    "裤裆里拉二胡，扯卵弹",
    "今晚我又在你坟头撒了一把白磷，看你的尸体变成烟花于浩瀚星空中绚烂绽放，而我在你坟头载歌载舞疯狂蹦迪。你被洒水车浇灌过的骨灰洋洋洒洒，改善了方圆几里的酸性土壤。",
    "你好像那懒羊羊 三千多集头顶着坨翔",
    "不自知的东西，照了镜子也没有用。——钱钟书",
    "你爸和你妈打电话，你猜谁先挂",
    "刚好，我QQ农场缺条🐶，我看你不错今天下午就来上班吧",
    "在？我今晚就把你🐴墓碑掰弯",
    "最近猪肉涨价了，你是不是也以为自己跟着水涨船高了？",
    "瞧我这记性，又把你当人看了",
    "你是不是把敌敌畏当可乐喝了，把你八毛钱十二斤的脑子喝傻了。",
    "提前给你上柱香，全家走好才像样",
    "啥比光辉事迹竟然令啥比发出啧啧赞叹正所谓物以类聚人以群分狗以品相遇",
    "无聊的时候看看天，因为你妈也在天上看你",
    "你出生的时候是不是被扔起来三次，被接住了两次？",
    "有空一起上厕所吧，我看你那狗嘴里挺会喷粪的。",
    "W D N M D",
    "怎么不说话了 屎吃太多堵住了？",
    "你脑袋上长个头不是拿来拍皮球的",
    "你出生的时候是不是把脑子扔了，把胎盘塞脑壳里养大了",
    "请宁那宛如犬类排泄物的思维器官给老八吃",
    "为什么不理我  是想让我变成狗不理吗",
    "赶紧闭嘴吧，你嘴巴直通脑子，一说话我都能看见汪洋大海。",
    "别在这狂吠，找你的屎吃去",
    "我把你妈藏起来让你找不到妈",
    "整天惦记这点弱智玩意儿你这辈子就只能是个废物了 你爹我虽然也不是什么特别有趣的人 但至少比你有趣点 也比你厉害点 知道为啥吗 因为你每天都在捡你爹我的屎吃啊废物儿子",
    "满手老茧的老撸货凭什么对人家指指点点",
    "你就是个草履虫，杠吃杠吐的玩意",
    "你在野区採灵芝呢？",
    "看见你我就想起了我的狗。",
    "如果愚蠢有质量，许多人早已变成黑洞",
    "深圳禁止食狗肉了，原来是在保护你和你全家啊😃 ",
    "本大爹将你这弱智小儿一手击在墙上抠都抠不下来",
    "你是野草成了精，兜兜转转找不着母亲？",
    "您还没出殡呢？",
    "你的嘴简直能给农田施肥",
    "现在脑瘫复健医院也联网了吗，怎么康复期的病人都出来恶心人了",
    "别对着我叫，我小时候被狗吓过。",
    "你是莎士比亚没有士",
    "你妈为了阻止你谈恋爱竟然给了你这张脸。",
    "👴 专业配钥匙，这是官方的许可，恁配吗？哦，恁不配哦。啥？恁配？那恁配几把？",
    "你长脑袋只是为了让自己看起来高一点吧。对不起，我忘了你没有脑袋，又戳到你的伤心出了吧！\n你脖子上顶的不是肿瘤，而是水泡，看起来是个肉瘤，其实一戳水直流。",
    "你怕不是一条蚯蚓，脸和屁股长的一样。",
    "你怎么跟美羊羊一样3000多集了还找不到妈🙂",
    "不错嘛，年纪轻轻就知道用脸吓唬人",
    "你在这逼逼赖赖这么久，看中哪块坟墓是你的？",
    "年少不知🐴珍贵，老来对坟空流泪",
    "每个人都有妈妈，而你就不一样了，你不是人",
    "你是我见过的容量最大的铅笔盒了，装那么多笔你不累吗？",
    "你真对不起你爸妈辛苦的那一晚",
    "今天想骂人 所以不骂你",
    "刚从厕所出来，好歹先把嘴擦擦干净",
    "别光喝酒吃点头孢",
    "你脖子上长的是什么，公共厕所吗？你鼻子下长的是什么，屎壳郎之家吗？",
    "你户口本单页的呢嘚瑟个啥",
    "苍蝇走在你脸上都崴脚",
    "你再这样说你🐴 的追悼会我就不去了",
    "你很擅长魔术吗？变畜生变得挺厉害的",
    "你打字这么慢是在查新华字典吗🐶 ",
    "脑瘫只能是脑瘫，毕竟医学都救不了你",
    "长城要是用你脸皮做的 孟姜女能哭倒才怪",
    "xswl穷酸废物真把自己当条贵宾犬了搁着叫唤你🐎呢",
    "你长脑袋只是为了让自己看起来高一点吧",
    "我留你狗命是因为我想保护动物毕竟你做只狗不容易",
    "你的户口簿上只有一位吗？",
    "您好可怜，有人生，有人养，没人教的野孩子",
    "很心疼你，大家都是人，就你一个畜牲，越努力想当个人越可怜",
    "咋滴你管那么多呢？收粪车从你家门前路过你都要拿勺子尝尝咸淡？",
    "不必自卑，虽然你智商方面和我的差距就像是我和爱因斯坦，但你的户口本所占用的空间比我少一大坨",
    "你就像那美羊羊，三千集找不到娘",
    "认了二郎神做主人就开始乱叫？",
    "跟混畜生道的人讲人道是行不通的。",
    "小bk的瞧你那揍性一身囊踹，喊你臭狗屎都抬举你",
    "以后打电话记得让别人先挂 不然你就挂了",
    "你说话咋这么臭呢？嘴里长痔疮了？",
    "我见过脑袋有洞的，就没见过比你洞还多的，呀呀呀，可别动，脑壳里的水晃出来真TM像个花洒",
    "我这聊着聊着还有点饿了呢 emmm想拿你骨灰熬点稀饭",
    "你是不是掉过粪坑里，脖子以上全截肢了？",
    "垃圾都有家，你却没有。",
    "人不犯我我不犯人 人若犯我 我挖你祖坟",
    "你永远都不能用尿滋醒一个张开嘴接的人",
    "你这么爱装逼怎么不去当条内裤呢",
    "我没病，你没礼貌，让我们原谅彼此的不完美好吗？",
    "完了，你不理我，我成狗不理了！",
    "你在无中生有 你在暗度陈仓 你在凭空想象 你在凭空捏造 你在无言无语 你在无可救药 你是逝者安息 你是一路走好 你是傻子巴拉 你是永无止境 你是没钱买药 你是头脑有病 你是眼里有泡 你是嘴里刘能 你是污言秽语 你是咎由自取 你是殃及无辜 你是祸害众生 你是仓皇失措 你是暗度陈仓 你是无可救药",
    "有空一起上厕所 我看你嘴很会喷shi",
    "看你这么凶，我的qq农场缺只狗，明天来上班",
    "知道为什么一会说你有🐴 一会说你没🐴 吗？因为你🐴 是薛定谔的🐴，👴  我一观测，你🐴就坍缩没了 ",
    "想必阁下就是东莞站街劳模吧",
    "这是第一次当你的老爸，我们的心情都有点复杂",
    "你是数字界和字母界的二把手",
    "别半夜翻箱想不开了。今天你爹我就说你到这了",
    "你看上去好眼熟 像我昨天扔出去的那袋垃圾",
    "扔块肉在键盘上，狗都比你会连招。",
    "请问芋泥玛奇朵还要加热吗？因为泥玛凉了",
    "你慢点说，我狗语不是很好",
    "不用您付钱不用您费力，刚好我人缘好，马上就给您雇团队来个至尊级别的黑人抬棺，音乐呢就放今天是个好日子，棺材咱们也不封严实了，让你听听大家的乐呵声",
    "虽然你没对象，但你一个人就是狗粮。",
    "你爸妈可真会生，好的东西都自个留着",
    "大年初一你全家在奈何桥上看烟花",
    "以前我还可以纵容你，但是在辣鸡分类后你只能呆这了。",
    "以前你叫李闯 后来你改名叫李门",
    "真羡慕他这种身份证拿出来就是全家福的人",
    "真好啊 你出生就是户主",
    "你就是那野草成了精，兜兜转转找不到母亲",
    "你嘴在化粪池都泡开花了",
    "几个马呢说话这么嚣张",
    "杨戬喊你呢！",
    "僵尸兴奋的掀开你的天灵盖，失望的走开，唯独旁边的屎克螂，眼前一亮。",
    "咋了？怂了？怂了就把宁那宛如犬类排泄物的思维器官给老八吃",
    "你是敦煌来的吧？逼话这么多。",
    "小嘴抹了开塞露似的，总往外喷",
    "你的人生，总结起来就八个字儿——生的荒唐，死的窝囊🙊",
    "说你蠢，你还真把自己当猪",
    "以前只知道厕所能被屎堵了，今天竟然看见有人脑子被屎堵了",
    "我看你嘴挺能说的 能帮我暖暖脚么",
    "你昨天是不是吃的屎壳郎啊，要不怎么满嘴喷粪",
    "网络上你重拳出击，现实中你蹬着三轮卖鸡",
    "天上星星亮晶晶 好像你妈眨眼睛",
    "天凉了，你妈也凉了",
    "粪车打你家门口过你都得尝尝咸淡呢"
  ]
}