{"words":["城外三十里火光冲天烧的就是你妈飘零的骨灰。","孟德尔是大科学家 尤其是发明了杂交育种 原来当初发明杂交育种的时候就是用你妈做的实验 怪不得能这么成功 你这杂种被爸爸打的气都喘不过来了 你是不是准备用高锰酸钾制取氧气 来维持自己苟延残喘的生命","我今晚干你妈不用鸡巴只用扫把","我用剃刀把你妈子宫取出来煲一顿鲜嫩可口的汤喝","老子今天可是充满了战斗力，替天行道撕下你的假阴帝。","你的词汇量也是让我不想与你纠缠毕竟你100个爹并没有给你快乐的童年","你妈没拦着你说我是你亲爹吗","从小你就暗暗发誓要成为井盖侠，让世界有井无盖，可你父亲拐卖你妈当童养媳的事情暴露被判死刑，无法传承父亲技艺的你受尽凌辱歧视，本该持井盖的双手躁动不安，只能在键盘上一遍遍发泄着自己的无能狂怒","废物来玩举报可以我坐在你妈坟头上等着。","我宰杀你梅毒婊子妈 你妈被我五马分尸 头被我拧下来挂在城楼上 路过的人都要给你妈倒杯酒祝她地狱卖逼继续红火","当然爹知道你这废物在电脑旁瑟瑟发抖说爹复制粘贴然而废物东西跟你智障爹一样怂的一B要不爹就不会给你智障亲爹带那么多次帽子","我一拳将你婊子妈的头打开花，然后再将你婊子妈碎尸万段，丢下你个孤儿开始胡言乱语前来送妈。","你他妈怕不是从你妈子宫里后空翻转体三周半完美落地脐带勒住脖子大脑损伤变成今天这幅狗b样子","你梅毒婊子妈给我开着装甲车碾成一滩烂泥 竟然组合成了一副精美无比的拼图 拼好后上面写着13个大字:欢迎你陪你妈来阴间卖逼","你这个烂货，完全是当今社会的毒瘤，老子要在你烂MP里面安一个定时炸弹，3次密码不对，马上爆炸。","你爷爷当年用迫击炮对着你妈逼把你轰出来时，可没想到你会变成这样白痴，他一定后悔当年没把你射墙上（当对方抢先用，反击：我当年已经把你射到墙上了，可你妈又把你刮下来塞进B里要死要活求求我房放过她肚里的孽畜……）","实不相瞒 其实我是搞房地产的 我的朋友圈就是一座坟场 有人的不想活了来我这找死 还得带着爹带着妈 现出售墓地哈 谁妈死了 我帮你埋 我操你妈 ​","野爹我把你妈白带抽出对着你个杂种狗操的逼脸狂抽一阵你就把一整天吃的shi吐了出来","xxx批着鸡皮又勇猛上岸 不知你那倾情卖逼的野妈猪腿一张淫逼骚水喷涌而出 我只好朝你妈松穴投放原子弹炸去厄立特里亚原始珊瑚礁群上方血肉分离。而你这只疱疹鸡带着你那祖籍越南的废物xx在你奶奶逼里-路滑翔直线从508米下坠穿裂101。","我高举大刀正劈到你的头颅然后迸发出的血液流到地上构成了一幅泼墨山水画，你婊子妈看到了直接高潮","本野爹我用虎式坦克击落然后后空翻落地之后子宫炸裂一堆蛆虫看你妈的血逼很银荡便在你妈的血逼里筑了个巢","您这样要是叫好好说话的话，那么社会主义伟大复兴早就实现了，建议你滚回令堂子宫里去回炉再造智商，实在不行是家族智商不够的，等着你爹妈生二胎的时候，买本《科学备孕》送你爹妈，再去养猪场排队交钱配种，给你弟弟加个智商Buff，让你可以用你弟弟脐带血整整脑子？","xxx阴逼外翻外阴阴道念珠菌病群菌性感染让一拳拳交你子宫的你爸爸瞬间手烂硫酸蛆爬满双手淫水顺着你爸爸嘴角留下你爸爸的阴茎癌肉骨肿瘤瞬间好转肉芽肿胀痛进你的宫外孕瞬间激射出你的阴逼死亡下水道。","你妈逼里有黄金我就是黄金矿工把你妈的子宫都勾出来看看是什么得天独厚的臭逼生出了你这个狗东西","你妈逼宽又宽，上跑汽车下跑船，日本鬼子来扫荡，一逼夹死七万三","你那臭婊子妈被大猩猩折磨致死你野爹我用杀猪刀把你婊子妈的四肢砍断装在袋子里做成便携肉便器解决你野爹我的生理需求","和你这种臭傻卵互动真的恶心人 就你还瞧不起猪饲料 我寻思你不是从小吃到大的 你也配？","煞笔公狗让你几把手欠了吗跟你爹装啥比啊瞧把你能的你是不是你吗的白带吃多了啊你告诉我死狗说话啊煞笔老子把豌豆射手塞你妈逼里","你个绿毛龟还是先去医院把龟头疱疹和鸡儿皮包茎治好，你那袖珍鸡巴用显微镜去找不知道能不能找到。","你这废物鸡巴跟牙签一样，插到你母狗妈的水缸逼里都搅不动，天天在这对太阳乱吠也不会有三眼怪过来捡你回家喂狗粮的。","你个窝囊废我操你个死妈你丫全家爆炸，舅舅病房k歌，奶奶灵堂酒会，姑姑丧宴烤尸，侄子送葬摇滚，你妈灵车漂移，你爸坟头蹦迪，给你吃你爹骨灰拌饭，爷爷祖坟歌会，哥哥宗庙拍片，妹妹尸块养猪，媳妇脑浆浇花，全家灵堂派对，姐姐葬礼庆典，弟弟骨髓煮汤，舅妈棺木开花，我踩着你妈棺材板冲浪，给你妈挂树上嘿嘘你妈炸了，炸了你爹一脸你妈的淫水，大骚逼你妈的炸了崩的都不是肉，是他妈老子的精和你妈的淫水。","你爹我往你婊子妈脓逼里安装了photoshop，现在你妈高潮都自动设置高斯模糊，防止你妈兽交的行为被广大人民群众批判","在天国和五名乌干达黑人同时拳交致死的亲妈都决定为你起尸鼓掌。","你赶紧把肠子收拾的紧紧的，别怠慢了恩客们，指望另寻金主！等下洗干净乖乖躺床上捆好自己别动，让驴屌大哥们搅的叫你高潮迭起不得升天！闭上你的狗嘴，放你家那臭私窠子淫妇歪拉骨接万人的大开门黑猩猩臭屁，至于客人等下肏不肏屁眼，管你鸡巴事，反正横竖没肏你爹罢了","你婊子妈子宫被原子弹炸的灰飞烟灭后 竟然出现了一片混沌世界 幸运的是我在你妈子宫里开天辟地了","一个飞天一击给你婊子妈血槽b上打上一拳，你妈吃痛撅起她的肥臀，被村头野狗看到，狂日八年","也就你这烂了血逼的废物敢大言不惭的放这种弥天黑屁，再管不好你的鸡嘴老子亲自做一-个剧毒电源精水炸弹塞你逼里-炮把你轰进重症icu与你偏瘫窝囊废爹妈一起安度晚年。","你婊子妈能让我一个中指大小就干的大小便失禁","把你爷爷榨汁灌你爹马眼射你p眼三代团圆","你是没妈还是没亲妈？从小没人教你素质二字怎么写的？","提升智商还有个简单的方法，上次我建议你妈和野猪配种生杂种用脐带血进行移植手术，如果你家实在没钱做手术的话，可以采用打开脑子——把脑子倒进马桶——把屎装进脑子——缝好脑门，这个简单又别致的方法，注意事项是别低头，不然屎水会从鼻子和嘴巴里漏出来，嘴边挂着棕色哈喇子见人素质低下","我拿着阴阳斩龙斧把你娘的狗头撕裂后无形坠入到了万丈深渊里被深渊巨鲨撕咬的粉身碎骨最后被土崩瓦解了","你妈死心塌地包养我 她夜夜高潮欲仙欲死 她大姨妈来我都没闲着 她在用观音坐莲这招时一泻千里淫水混合经血淌","我爱你🐴，你🐴的遗照笑得真美","你妈说养我一辈子 直到我不举的那一天 老子60岁吃两粒伟哥一样能跟你妈在床上大战三百回合","你死了以后联合国给妈降半旗，因为你免费卖淫给非洲人操，救活一大堆难民","你这三等残废操作笑死老子了。你们家还按照品种认爹？","你话那么多怎么不坐你妈坟头上跟她慢慢说。","我想插你了，在罗马的斗兽场，在迪拜的帆船酒店，在奔腾的壶口瀑布，在平静的塞纳河上，在神秘的英国城堡，在秋风凌厉的长城，在故宫的城楼，在秋日火红的枫林。 ​​​","我把你婊子妈的阴唇外侧涂满了沙拉酱放到太阳下竟然能进行光合作用真是奇妙至极","你个东莞站街逼，自己卖逼得了艾滋浑身都是流脓的骚包还希望谁能接济你?自己穷逼就他妈少往你的烂逼嘴里塞东西，辛苦点多站几次街没准还能攒钱让你妈可以给你哭丧送火葬场下葬。像你这种欠操的臭婊子，倒贴别人的鸡确实不需要别人给你打赏东西好让你塞进你的淋逼，希望你可以和你爸共度春宵或许你爸可以给你5毛钱让你去治病体现父女情深。","哥布林之王在你妈逼里打开了一道异次元裂缝，魔兽军团籍此冲进来准备和你妈逼里的无数蛆虫展开一场惊天地泣鬼神的绝世大战","想把你这个土锤赛回你妈的子宫好好重造一翻 哪知道你妈的子宫被你野爹-拳打碎 导致你和你妈一尸两命 你这个废物到现在还神智不清","你婊子妈被我用筷子捅的生不如死，可怜你个孤儿当然泪流满面苦苦哀求让我把你婊子妈送给你日一日。","骑在你的狗头上望着你婊子妈你婊子妈与我在你的狗脑袋上共度良宵可是你这废物只敢缩着脑袋说：我也想日啊","给你栓条链子你就能安静的多你这废物来送妈也不看看自己的民工爹挥汗如雨的惨状还是得我用意念一巴掌扇进你妈的狗头扭转乾坤","傻逼，1分钟你憋不出三句话，这个时间够给你妈刮宫四次了，你妈手脚再快一点的话，也有七八个人射精了。","野爹我一剪刀戳入你狗妈屁眼子,疼的你婊子妈下体yin水泛滥,你这逆子却把你妈的逼改造成了水力发电站,你可真是造福人类呢","今晚必操的你妈横死在努巴尼 你必成为孤儿跪在车前等你妈的死亡通知书召唤你回家","操你妈千遍也不厌倦 操你妈的感觉像初夜 我当年开你妈苞骑 操你姥 迷奸你奶 颜射你妹 我会乱说吗","心疼你这个废物连初中都没读完枉费你婊子妈一大把年纪接客给你读书的钱你却跑去上网来喷你爹我","请让我先捅烂你亲妈臭逼为敬","本爷爷一刀砍下你爸那弱不经风的生殖器官直插你婊子妈血逼里万万没想到发生裂变反应而导致处女血和精液一起喷薄而出","别人开店叫便利店，你开店叫妈逼专卖店。","傻儿子快来你婊子妈在爹胯下疯狂输出说要见你最后一面要跟你爹我决战到天亮","我是你野爹倒是不假你野爹我把你妈逼塞进八卦炉里经过七七四十九天你妈逼就金刚不坏了","你爹我用核弹轰击你妈子宫并产生巨大能量为城市发电","给你妈签一个一会就到期的生死薄。","你妈现在在哪个炉子里呢？我去观摩观摩","八国联军在日你的婊子妈的时候没给你做好胎教吗","你野爹我提起30斤大鸡巴在你裱子妈翻毛大血比疯狂抽插也是让野爹我感受到了无双的快感","我素质低？我是没有素质 操你妈都是轻的 我操你的血妈","你这土狗只能看着老子无情说出你家的悲惨身世不敢讲话，只能在家默默吃shi","你妈的黑曜石逼无坚不摧，无数嫖客的健壮鸡巴都无法捅爆你妈处女膜只好我亲自出马","我骑着你爸上你妈，难度系数9.8","你爹我一顿暴打揍的你瞎妈的子宫打成稀巴烂浆糊然后把你蠢妈的肠子都拉出来做成美味可口的香肠大发慈悲喂给路边的那些流浪汉吃","我看你妈得了淋菌性尿道炎 也要强忍鸡巴戳穿流脓逼的快感 得到你爸爸的脓精子 然后冒着艾滋母胎传染危险 生下你这个生来软下疳的畜生 从村头打铁t逼老王到村尾拉皮条卖鸡花老刘你都睡到一层两层三四五层绿帽子给你鸡巴肉肿瘤的爸爸。","不会做人就别做人 去当个牲口闭嘴不好嘛？","你在你那个流脓逼上镶嵌一个八星八箭的真水钻，你是看电视购物看傻了么，我简直要用Gucci的假皮带来抽你的烂阴帝，再邀请众多仙家来给你开路下阴，烧纸钱跳大神。","你完全是卖逼成了性，不要以为你找根外国吊来日你就可以满足了，还以为你和世界接了轨，你那个逼可是要海纳百川","你妈在你爹我的的鸡巴上行活塞运动同时疯狂地学着狗吠爸爸我看了很高兴于是一边抽插一边抚摸着你婊子妈yin乱的狗头","殊不知你爹我一个不小心用力过猛一巴掌将你婊子妈的狗头拍出脑震荡成了真正的白癡","你妈今天都要下葬了你怎么还在这里网上冲浪啊？火葬场要下班了哦还不赶紧看看你那骨灰飘零的老母亲？","滚你妈逼里撅着去 老子用大鸡八把你杵出来看你妈卷毛黑蒂大血逼 下一个被骑操三年的倒霉鬼就是你","你的赞比亚婊子妈昨天跪着求我强奸她被我拒绝，因为我曾亲眼看见你婊子妈在马路上同时被888条野狗抽插她的大烂逼，你妈说她爽到想要起飞，你那怂b短命爹在-旁边看边打飞机憋不住就射在狗屎上，狗屎条塞进你婊子妈的血盆大逼里十月怀胎生下你这个满嘴狗屎的狗头人身杂种。你他妈别恶心人了，我送你台三星note7,你赶紧塞你逼里爆炸送你上天，滚回你的赞比亚老家跟当地野狗一起疯狂繁衍后代","一击洛阳铲劈烂你婊子妈的下体让你这废物还有你民工爹见识见识什么叫曲径通幽处禅房花木深","你脑子里是有通古斯爆炸留下的坑？","你妈当初心态失衡的时候我忘劝了，四处放荡，没给你爹少带帽子，还给你传了个入脑的老梅毒","你妈生你的时候是不是把羊水和脐带挤到你萎缩的小脑里了啊，不然怎么生出你个小猫痴呆的孤儿废物？","你妈嫩逼又红又痒 估计是我昨天把烧火的铁棍塞进她的黑B里 差点弄得你妈穿肠烂肚","你妈生出了你这个讨shi吃都要被狗咬的孽种然后看到你这逼样果断的把又你塞回你妈的bi里这就是废物的循环利用","你爹我操你婊子妈臭逼一个闪现到你婊子妈逼里疯狂抽搐让你婊子妈在高潮中升天","江南北都有你婊子妈的嫖客你妈妈的卖屁股生意边际全世界而你妈妈的下体已经被联合国认定为最好的肉体","臭表子瞧你那黑逼臭成什么几把样子了也就你家楼下的老黄狗愿意舔你那留绿汁的逼啊","我用你妈的梅毒子宫为你弹奏一曲东风破。","负责拍摄你妈AV的小老鼠正在你妈的B里跳拉丁舞想不到一向谨慎的小老鼠看了你母亲的AV兽性大发给你狗娘的下体踩的轰隆作响","你婊子妈那你久无人草的大逼早已披上一层碧绿的青苔。于是我随手撕裂你妈绿色大逼披在m4a1上诞生了m4a1青龙","你妈妈逼里的微生物细菌太多了 我把抗原塞你母亲B里我看看能不能清除细菌","黄金狗什么垃圾操作也敢秀优越，麻烦门口树上取妈，带着她一起看你爹划过天际点亮星空片片飘散的样子","你妈住我这放心吧 狠性福爽死她 我他妈先用皮鞭SM你妈 告你爸声敢紧买顶绿帽子戴牢","你可怜巴巴的来跪在我面前提着你老母亲尸骨未寒的躯体恳求我不要将你这杂种跟你婊子妈一同扔进南海火化","你的作为使得你妈无法呼吸明天的空气 你就是你妈的劫 ​​​","造谣一时爽 全家火葬场 再不滚出来道歉今晚你妈灵堂开party","在？你妈遗照？发来一张？","实在气不过希望你速速跪下感谢你爹操你这狗婊子","对于粗口的运用，我已经达到了非常娴熟的程度，一句草你婊子妈死了主要采用现实主义和理想主义结合的方法，简洁、明了而又清晰，既能抒发当下你婊子妈人人遭恨，人人想轮的情绪，又具有很深的心理内涵。草你婊子妈死了所蕴含的启蒙主义思想特征，主要表现在对阁下是畜生狗杂种出身的深刻揭露，对阁下弱智文盲连粗口都不会几句的批判，以及广大人民群众热切和令堂深入交流的欲望，同你妈悲惨命运的归属。","故事发生在前天晚上的狗笼子里，你妈300斤体重上网挂牌卖逼出价一千五一晚，由于使用伪劣产品参与市场竞争哄抬逼价，已经遭到卫生署出警进行紧急人道毁灭。消息出来后得到众多上当受骗的消费者一致叫好，大家纷纷感谢国家让他们告别选妞如送命，上钟如上坟的痛苦日子，你马上风崩殂的野爹泉下有知也深感欣慰。","你婊子妈被我开着装甲车碾压成滩烂泥后竟然意外组成了一幅精美无比的迷宫图","以后没点本事别出来丢人，你妈卖逼容易吗?","我即将为你母亲做移植手术 稍后你会看到母猪的子宫接二连三的进入你母亲子宫囤积能量","操你妈的穷酸废物你野爹一拳轰炸你狗娘的子宫防御系统让你宛如丧家之犬的哀嚎","你妈是我家对面洗脚城的，我操你妈都办了会员卡，我肏你贴白画的亲娘才华横竖都汁溢，淫诗作对简直一流，我出对：游湖客偶睹我大屌。你娘亲居然可以回对：过江人惯肏我续黑屄。","我是明天出席你婊子🐴复活典礼的大祭司呦","你以为你就是跨战马提缨枪了么，你可是要被插得头破血流直接进入医院进行生殖器卵保养。不要以为你在脸上涂了点劣质粉底，就可以掩盖你农民的本质。","你赶紧去转发几条锦鲤，保佑你🐴今晚不死","俗语说淫贱者乐山，弱智者乐水，这句话的意思是你最喜欢在你淫贱公妈逶迤的甬道中徜徉翻滚，腾出阵阵细浪，好像滔滔江水连绵不绝，又有如黄河泛滥再来一发不可收拾。","你这词穷土狗复习了大半年你的小学造句对爹也是毫无伤害殊不知你婊子妈逼水四射的莲花烂逼早已被爹肆意践踏变得干枯无力","对面在亮狗牌，上面写满你妈死了。虽然说你不知道你爹到底是谁，但是架不住你能在排位里乱认啊","我他妈踹烂你妈逼你妈还让野狗舔，你说你妈骚不骚，你说你妈逼有多臭","我想插你了，在春风十里，在万株桃花，在青幽竹林，在拱桥月下。","建议你火葬场直走哦你这个废物怎么还在这撒泼呢？是不是绝症晚期没钱治病呢？还是你那婊子妈卖b的钱还不够你看看你的晚期脑瘫？","这边建议您早点没哦！要不然墓地涨价了可不行~","建议掏出你妈子宫磨亮了照照自己 你配和我谈条件吗？","我在你妈逼里自由翱翔你妈哭着夸我真强","你妈东莞卖逼黑直肠烂子宫 生了你这么个梅毒三期红斑狼疮烂全身滥交操坏脑子艾滋没救的便宜女儿，脑子里装了多少阴沟里下三滥的龌龊思想被蛆蛀的天天意淫精神高潮","可怜兮兮的杂种狗送来亲妈不知珍惜被我一招暴雨梨花针击穿大脑鲜红地血液洒满大地;","我家小鲤鱼简直想在你妈臭嗨里历险。","火葬场的老王告诉我，你妈糊在锅底扣不下来。你爸去救她的时候被灵车漂移撞死了。两人情侣套餐9.9打包了，骨灰飘洒人间，你个废物小孤儿还不赶紧去火葬场看看你的爹娘？","爹真的心疼你年迈的婊子妈当年被爹疯狂中出怀胎十月有了你然而废物一点都不随大爹我心疼","你妈自挂东南枝，坐好等鞭尸","你梅毒婊子妈给我开着装甲车念成一滩烂泥竟然组合成了一副精美无比的拼图画拼好后上面写着13个大字:欢迎你陪你妈来阴间卖逼","你快去转发几条锦鲤，保佑你🐴今晚不会死。","骂我？你妈是在我胯下断气的。我天外飞仙空降你妈的葬礼 用你妈的梅毒子宫弹奏一曲东风破 你妈遗像笑得美 我爱你妈","我操你妈你也是惊天大婊子了还他妈想给老子泼脏水有这功夫把你自己被野狗咬到路上的肠子收拾收拾塞回自己那张烂嘴里吧再给老子泼脏水你直系亲属死一个手tm这么长逼脸那么大塞你妈子宫糜烂臭气熏天大黑洞里有时间给你妈治性病再倒贴我一下把你爹从坟地里刨出来送去你上班床上跟你打炮看塞得塞不住你的贱嘴","爹顺手一杆子刺穿你婊子妈臭逼跟你狗爹尸体穿在一起以110迈速度将你婊子妈智障爹扔去月球以示地球人热爱和平","我心疼你个废物连初中都没读完 枉费你婊子妈一大把年纪接客 给你读书的钱你却跑去上网来喷人","你爹我举世无双的一刀以雷霆万钧不及掩耳之势给你婊子妈全身上下一共切割了七七四十九刀让你婊子妈处于极度痛苦哀嚎中致死","你一岁死妈，两岁死爸，三岁你姐卖批把你养大，你到现在还不听话","当时跟你爸生你的时候把你射墙上扣都扣不下来","我左右扔出一颗毁灭火莲 顿时间你婊子妈的阴道深处冒出一团熊熊火焰 真是壮观无比","我去你妈了个蝴蝶螺旋大骚逼，你妈追我三条街说我长得像你爹","我操翻了你这个杂碎的亲妈 的时候 你爹吓得躲在床头柜里不敢出来 我发完这句话你妈也在我胯下咽下了最后一口气","你婊子妈被我用手术刀切开下体在阴唇上缝了一颗定时炸弹 只要你胡作非为你婊子妈必定死无葬身之地","吃这么多经济是用来买纸钱祭奠你暴毙的娘？","窝囊废要不要点逼脸你个骚几把东西，你贱成这样吓得你妈一晚上被五百只公猪轮奸","你婊子妈在阴间卖逼死也不改老本行。","枯藤老树昏鸦，小桥艹了你妈，夕阳西下，你妈死在天涯","你这小哈巴狗面目狰狞的看着手机屏幕不停地复制黏贴你要是不抽筋了你婊子妈都能被你活活气死","你这种站街讨饭骚逼 只适合拿根钢管跑到大街上旋转跳跃 逼饿了就捅一捅流下来的逼水 填满了整个东非大裂谷 引来乌干达阳痿男的牙签鸡巴塞满你脸上那逼嘴 你大叫着爽爽爽我吃的好饱再也不用蹭别人吃的啦 我吃鸡巴就够啦谁料阳痿男常年不射精输尿管里长了结石你帮他打嘴炮吸出来一大坨结石滑入你的支气管里你当场毙命","你的驴妈就是本皇帝的一个小小玩具，我在她阴道里种植的西红柿就是你拍手称赞的最佳晚餐","我空降你爹葬礼用你妈子宫弹奏一曲dj版求佛为你爹亡灵超度。","你🐴的死亡通知书由文学家标爷 也就是你野爹我来谱写","死母狗发你吗逼的春啊骚东西一个也有逼脸在这瞎几把吠被你家楼下的老黄狗舔高潮了是吗？这是你犯贱的理由吗？","你生殖器疱疹还长在你阴蒂外部 蛆壳吃着你逼里的金坷拉 喝着你屁眼里的淫水和你爸爸双飞 在越南跑道泰国人妖场的快感 daybyday飞跃你的性病跨越你的种族激射你的快感。","你的赞比亚婊子妈昨天跪着求我强奸她被我拒绝，因为我曾亲眼看见你婊子妈在马路上同时被888条野狗抽插她的大烂逼，你妈说她爽到想要起飞，你那怂b短命爹在一旁边看边打飞机憋不住就射在狗屎上，狗屎条塞进你婊子妈的血盆大逼里十月怀胎生下你这个满嘴狗屎的狗头人身杂种。你他妈别恶心人了，我送你台三星note7,你赶紧塞你逼里爆炸送你上天，滚回你的赞比亚老家跟当地野狗-起疯狂繁衍后代","你妈在下面混的风生水起 你遗传你妈的滥交性癖给人干的b松的扫把都塞不进去","别看你婊子妈高贵冷艳 只要我媚眼一抛 你婊子妈必定得给我大牛子服侍个二天二夜","你爹我隔着十万八千里给你妈一记回旋踢谁知你亲妈受不了一丁点刺激下体华丽暴毙成为万达广场的华丽喷泉万众瞩目","我那爱斯基摩烈性犬爱上了你妈的血逼并那它们那碗口粗的JB向里捅去殊不知你那婊子妈爽得屁滚niao流你这废物当时开怀大笑","我把你爹几把剁下来给你妈烧香","人生若只如初见，劳资当初就就应在你妈B里插把剑，一刀刺死你个小杂种，可惜你这王八小样儿，壳还挺硬的","我操你妈的时候你爸还在边上看呢，边看边说老子草的好，夸老子让你妈爽了，你他妈知道为什么吗?因为你爹他妈的阳痿鸡巴让我切了!","你这样寻爹无异于大海捞针啊，别误会，我说的大海捞针不是说你妈松你爹细，别误会啊，就是个成语，别见谁就想碰瓷喊爹，我又不会汪汪叫","老子进小黑屋跟你妈做爱跟上厕所-样随意 你妈不吃延更丹都闭经啦 就当你爷俩面抽插你妈大黑逼","你的瞎妈已经被我一棍薅到地上趴着不动了 我估摸你的婊子妈现在在畜生道排队等轮回呢","我日你妈大血逼螺旋升天，我还把你妈肠子抽出来塞进她嘴里，你也只能这个表情看着了，废物","我是弟弟？我还真是弟弟，毕竟咱祖上就有玩嫂子的优良传统，因为你永远硬不了，永远都硬不了。​​​​​​","我看你🐴生你的时候是不是羊水把你的🐷脑子堵住了，这么不好使","你妈螺旋升天后野爹我恰巧在空中放了个火箭推动器于是你妈接到推动器之后以音速缩水飞向太空这时太阳蒸发了你妈的臭bi水导致你妈无法卖淫","在这狂吠是能给你死去的全家弹奏一曲东风破？","你在天国和五名乌干达黑人同时拳交致死的亲妈都决定为你起尸鼓掌","你妈死了也没法挽回对不对 你妈个b嘴臭的时候怎么不想想自己亲妈也得死呢？给你机会给你脸 通通不要 上赶死亲妈 不知道说什么好啊 反正你舍得你妈死 那我就舍得给灵堂办一场体面的葬礼","打团的时候跑这么快赶着去参加你妈葬礼？","臭不要脸倒贴上赶着脱裤子撅屁股的贱样儿 也不看人家拿不拿正眼儿瞧你，嗑的药是250手的水货大麻吧直接拉野地里喂狗","看你婊子妈在化粪池里游泳烂的跟你那鸡巴一样的脸差不多还在叫着自己怎么的烂逼是怎么被野狗咬烂的","你这个狗杂种还真是死皮赖脸 我在你亲妈嘴里拉了稀屎 看她气喘盱盱的样子就知道她吃的非常痛快","你妈辛辛苦苦卖逼给各种各样的畜生，被人用了那么多工具就是让你高考440的出来装逼的？","你母亲张开了血盆大口还真是让我大吃一惊 看来你母亲能狼吞虎咽地吃下我拉的稀屎","我把你🐴挂在迎客松上喜迎八方来客","再倒贴你你野爹烂鸡巴在你妈子宫骨瘤朵朵爆裂炸穿子宫壁","什么弱智新型杂交鱼种麻烦离我远点，你脸部分辨率太高影响老子视觉感受，你妈生你时是不是把人扔了把胎盘养大的，还是普天之下皆你爸，一人一条染色体凑出来组装组成了你?","我空降你爹葬礼用你妈子宫弹奏一首dj版求佛为你爹的亡灵超度","我点燃一枚子母雷扔进你吗下体你妈瞬间化为废墟，你还一边舔着你妈血肉模糊的鱼雷比一边喃喃道：入口即化，纵想丝滑","我一根中指就能把你妈干到脑抽筋","我一棍子给你打回你妈逼里 欢迎你在你妈逼里看你妈在阴间卖逼 看着长枪在你妈逼里进进出出 捅的你妈肠穿肚烂","这年头卖肾挺值钱的 我趁着你母亲呼呼大睡 用瑞士军刀割开她的腹部取走双肾卖了一百万零花钱","你每个月的收入只够修复你妈了个逼的处女膜 你的鸡巴和逼照样臭得熏天你为了多赚五块钱没带套染了艾滋还回家和你爸一起做","你爹我操你妈的时候怎么没把你射墙上呢","我看你婊子妈子宫内壁缺了一块 我拿一块浆糊用透明胶给她微微一粘贴 你妈子宫瞬间变得完好无损","我也是一脚踢碎你婊子妈的子宫生怕你婊子妈在生出来和你一样的弱智","只见我扣动扳机立刻发射无数子弹扫射你妈大逼后还发出阵阵龙啸声。你妈骄傲的说自己大逼就是龙吟山庄","你妈昨晚挺累的，听说给几十个男人配过了。知道你老子不行，你急着想要弟弟的心情可以理解，但是也不能见男人就替你妈问，你们家当配种玩这么不好，我觉得还是有点感情基础再说","我是操你妈的行家 不管风雨的操你妈 一边操一边笑今天的高潮淫水喷得好","我要倒立和你妈来一炮才能解气","你妈能让我一个屁崩的大小便失禁 我操你妈的 你妈势必今晚横死在家 同时你必变成一个孤儿 臭你妈傻屌 你妈死亡通知书召唤你回家","你婊子妈子宫肌瘤过多花重金邀请我去给她治疗我就拿着一颗原子弹在她子宫里引爆","你是复读机吗？翻来几句这几个词儿，你可真是胎里带来的弱智成分啊，脑容量有限，只能支持你说这几句了？你在你妈子宫里被人用几把怼傻了吧？","杂种东西玩不起别瞎bb亲娘性命难保还要瞎鸡巴装逼","扔块肉在手机上，狗都比你会说话。你狗爹在火葬场都凉了大半天了你这个憨批儿子还到处乱叫。你妈被我五马分尸，头被我拧下来挂在城楼上 路过的人都要给你妈倒杯酒祝她地狱卖逼继续红火"]}