{"words":["今天不知的作业\"跑掉所有坏心情\"已经在晚上十点完成，晚安。","我想跨过万水千山去见你","万千的星辰很美，但没有我的眼睛好看，因为我的眼睛全是你","我会在你身边，请不要担心，请不要走远。","你对我的好，抵过了我过去所经历过的春夏秋冬。","我现在很懊恼，这么久才发现我身边有个这么好看的人。","只要看到你的笑，世界就没有那么糟","如果有一天我们分开了，那百年之后我去梦里找你","东南西北 E S W N 一生为你","我大约真的没有什么才华，只是因为有幸见着了你，于是这颗庸常的心中才凭空生出好些浪漫。","你是我心里的小天使","山有木兮卿有意，昨夜星辰恰似你。我能对你做的最好的事，就是让你知道，世界虽然坏，你却被爱着。为遇见你，竟花光了我所有的运气。","我贪恋的人间烟火\n不偏不倚 全都是你","上帝的珠宝掉落一地 所以我看见满天繁星和你的眼睛","你是我安稳岁月里的节外生枝。","你是一个保安，最爱小熊饼干，可惜天天夜班，爱情与你无关","你是超可爱的⼥孩，我是超可爱","甜有100种方式，吃糖，吃蛋糕，还有98词的想你","今天的天气不错，风很温柔，你很甜。","我想向哆啦A梦，借缩小手电筒，因为这样就能，时时刻刻把你装到口袋里了。","不在眼前，也在心中。","我为的是我的心。","任她们多漂亮，未及你矜贵。","你知道吗我手机16g 为了留下你我把其他的都卸载了","愿我能在你清晨雾般的眼神里，愿我常在你清澈安详的心湖底。","天气不够好没关系，你够好就行啦","你是雪碧里炸开的气泡，你是初雪里飘落的雪花，你是路口下斜斜的夕阳，我的世界中，正因为你的存在，烈日不再刺目，冷风不再刺骨，万事万物，都值得去爱。","人们说你声音空灵，我却觉得片面，你有着唱神明唱人间唱天地沧海的声音。","我喜欢你就像是烟火升空，会在心里每一个小地方，都绽放小小的烟花，在心里噼里啪啦的炸开。","优秀如你，至此之后不愿再错过，你就是唯一，哥哥在晶晶就在","别灰心  普普通通的你 也值得被万般宠溺","“你为什么那么喜欢落日？”“因为它像极了我喜欢你的心……”“嗯？”“就算会一点一点沉下去，明天照样会升起。”","见到你，我的占有欲就超标了","错过了青梅竹马 避开了情窦初开 如今我只想和你两鬓斑白","今夜我不关心人类，我只想你 ——海子","你眉眼含笑，艳了半城风华，却在我的心尖驻足。","遇见你之前\n想仗剑天涯看世界繁华\n想单枪匹马去闯荡江湖\n遇见你之后\n觉得江湖和天涯都太远\n你在哪\n那就是世界","你说你那里都好，我说你爱我不好","想咬你一口 尝尝你到底是什么东西做的 居然这么可爱","甜有100种方式：吃糖、吃蛋糕和想你98次。","龙应当藏在云里 ，你应当藏在心里","我希望你所有的答案都是我\n——Super junior李东海 李赫宰","你携风而来，如花绽放；于雪色之间，揽月而上。至此，世间所谓风花雪月，皆与你有关。","哪怕置身人海茫茫，可一旦望进你的眼，便不觉嘈杂，只觉心欢❤️","你的笑 是大海拥抱海岛的笑，是星星跳跃浪花的笑，是椰树遮掩椰果的笑 \n你笑着 \n\n使黑夜奔跑。\n","我第一次见你，就想到了可乐、奶茶、巧克力，我最爱的甜蜜。","因为爱，我要的，仅仅是在你身边。如果你也爱，我就要你也在我身边。","我寄你的信，总要送往邮局，不喜欢放在街边的绿色邮筒中，我总疑心那里会慢一点。","山河远阔 人间烟火无一是你 无一不是你","没让你感受到我爱你是我的错","隐约雷鸣，阴霾天空，但盼风雨来，能留你在此\n隐约雷鸣，阴霾天空，即使天无雨，我亦留在此","天越来越黑    星星越来越亮\n人间万般不值得    但你值得","ᴹᵃʸ ʸᵒᵘʳ ˡⁱᶠᵉ ᵇᵉ ᵃˡʷᵃʸˢ ʷᵃʳᵐ ᵃⁿᵈ ᵍᵉⁿᵗˡᵉ ᵃⁿᵈ ˢʰⁱⁿⁱⁿᵍ.\n\n“愿你的生活常温暖 日子总是温柔又闪光”","你比奶茶还要甜","我对你的爱就像拖拉机上山轰轰烈烈","“你只管看着星星和月亮，这个世界的肮脏和混乱你全都不要看。” ​​​","你真可爱，每个晚安过后，都忍不住想你，有时想你想得睡不着，有时想你才能睡得着。","不好意思\n我的三观不正  很歪\n全都偏向你❤ ","感谢你的出现，让我的世界，有了不一样的色彩。","你逆光而来 配得上这世间所有的好","这个世界乱糟糟，唯有你干净的在我心尖。","向来陪伴二字最长情，相逢便此生，何须守得云开见月明；向来永恒二字最难续，相伴风霜雨，余生只愿有你静静听。","短暂相爱，也足够美好。","今年也一起走吧，缓慢而坚定地走，一起变得更好。","有些事情不用一个晚上做完，我们又不赶时间。——《志明与春娇》","上一秒想问你牛奶糖果布丁巧克力果汁甜甜圈冰淇淋要哪一个，下一秒算了算了全都给你","世间的事就是这么奇妙！就像我喜欢你，不多不少、不迟不早，刚刚好！","月儿月儿明，\n风儿风儿轻，\n连同你的笑容，\n悄悄藏进心中！","遇见你，是所有故事的开始","因为你，我爱上了星河，从此看山不是山，看水不是水，琳琅满目都是你✨ ","你知道吗？我手机只有16G，为了你我把手机所以软件都删了，只留下你……","遇见你之前，我像是一个流浪者，没有方向徘徊不前。直到遇见你，我才知道我将去往何方，哪怕遇上千难万阻，也要向你而去","你在的季节不都是春天吗","希望陪你走过一个又一个春秋。","喜欢你的眼睛里倒映出我的样子，如果现在就要离去，那我闭上眼，你先走吧 —— Apink《eyes》","你是我的东南西北 ，胜过一切苍山泱水","我爱你 我爱你  我真的爱你 我爱你 现在短信来了 我爱你 我希望这条短信是你发来的 我爱你💙","质量与体积不成正比，那个紫罗兰一般小巧的丫头，那个似花瓣一般轻曳的丫头，以远超过地球的质量吸引着我，咚地一声，咚咚一声，一瞬间，我就如同牛顿的苹果般，不受控制地滚落在她脚下，从天空到大地，心脏在持续着令人眩晕的摆动，那是初恋。","你就在我的心里，不要走出来。💙 \n——Super junior李东海 李赫宰","月亮藏进云里，如果你已经睡了，那我要偷偷吻吻你。你比一百只猫猫加起来可爱，我呢，比一百只猫猫加起来好睡，你要不要来试试？","你是我的信仰\n一个星期每天都可以迎接你的话\n每天都是主日💙 \n——WINNER《Everyday》","在一起，鸡毛蒜皮也是故事","浮世三千，吾爱有三：\n日、月与卿。\n日为朝、月为暮\n卿为朝朝暮暮","下辈子我想比所有人都早点遇见你，然后陪你一生。","山河远阔，此生为你","我肩上有风，风上是闪烁的星群","今天也宇宙无敌百无禁忌万夫莫敌超级喜欢你","我一定要站在你所热爱的世界里闪闪发光。","是鬼迷了心窍也好 ，是上天注定也好 ，总之能跟你在一起 ，真好","这么多年，你就在我的掌心里啊","如果我们一同被人梦见，那便是我们的相逢。","春风十里，五十里，一百里，体测八百米，海底两万里，德芙巧克力，香草味八喜，可可布朗尼，榴莲菠萝蜜，芝士玉米粒，鸡汁土豆泥，黑椒牛里脊，黄焖辣子鸡，红烧排骨酱醋鱼，不如你，全都不如你。","你应该在淘宝上架，因为你是宝贝呀","你看起来好像很好吃。","对待自己温柔一点。你只不过是宇宙的孩子，与植物、星辰没什么两样。","未经允许，擅自特别喜欢你，不好意思了","今天是九宫格装不下的好看呀","星河璀璨，阳光干净，在人间所有美好的存在里，不论是活着或者死去，我总是最爱你。  ——木苏里《黑天》","能让我狂奔的 ，除了大雨就只有你了","你的眼睛怎么业务能力这么差？连我喜欢你都看不出来？更差的可能是我的嘴巴，说个喜欢都一直支支吾吾。","想把西瓜最中间的一块儿，果盘里最大的一颗草莓，肉松面包上的一层肉松，蛋糕上最大的一块儿巧克力，天上最亮的一颗星，全都送给你","每次看到你，就觉得我值得活下来。","我望向你的时候，发现我早已落入你的眼眸里","诗人依赖月亮 我 只依赖你🌛","什么是心安，你就是答案","去跳你的热爱，去一往无前，去尊重你的对手，去战胜他们。","热爱可抵漫长岁月","你是我的信仰","希望几年之后 叫醒我的不是闹钟 ，而是你的声音","上天太偏心了，你一个集中了万千优点","你笑一下，我的心就动了。","这个世界乱糟糟的   而你干干净净 \n可以悬在我的心上   做太阳和月亮","看着你，我喝白开水都会醉。","你是揉碎的星河，你是夏夜的宝藏，你是世间一切美好与梦想，望向你的眼睛，我看到了太阳","希望春风能对你温柔点，拂去烦躁，满目皆是柔情。","你爱的人不一定爱你","你有没有闻到烧焦的味道，那是我的心在为你燃烧","​​你走向我 我觉得一日不见如隔三秋 \n你朝我笑 我又觉得三秋未见不过一日","我在人间贩卖黄昏 只为收集世间温柔去见你","我很怂，是因为我的心，对你从一而终。","眼里都是你，亿万星辰犹不及。","真无语 咋长成这样了 太好看了吧 美哭了","你是我的心动开关，所有的小心思皆是喜欢你💙","等三月莺时 云岫成诗 晕染故事  像春雪化时 花开满枝 流水渐渐 淹没城池 抱香而死  我遇见你 都是人间最好的事  ——河图《春日迟》","看着你，工作日的下午茶都要甜上几分","你走向我，我觉得一日不见如隔三秋。你朝我笑，我又觉得三秋未见不过一日。","同是万物生长的命理，为何你就这么好看","星星和你一样闪烁 一样遥不可及","我遇见你，我记得你，这座城市天生就适合谈恋爱，你天生就适合我的灵魂。","你说你七点会来，那我就会一直等待","你不用太聪明，我对你的爱太明白。","✨“应是上帝打翻银河，星星掉落凡间，才有这水面波光粼粼，你的眼眸 浩瀚星辰”","我想把世界上最好的都给你 却发现世界上最好的就是你","想要你清晨甜甜的吻，想要你夜晚衣不蔽体的身，想要你的灵魂，想余生都感受你的体温。","老天爷，就让我嫁给他吧。拜托拜托，我好喜欢他，他是宇宙最可爱的小男孩","我希望如约而至的，不止冬天，还有你。","\"夜晚倒是安静,连月亮都收紧光亮,只轻轻拂照,就觉得现代科技吵闹,电波传输太虚妄,想教风说话,让它一里一亭地把我的话传到你的边,让所有春风吹过的街道都流传『我喜欢你』的语言。\"","奥利奥的打开方式是舔一舔泡一泡  你的打开方式是不是亲一亲抱一抱","你称得上一切美好 你就是美好本身","\"我在船头。失岸于朦胧的扁舟,由你在帆尾,挂了一弯半月。月先坠入水,晕不出涟漪。我才知道,这是你眼中的银河里,我们摘到的梦。\"","人生不如意事十之八九，卿为一二","你一表人才、英俊潇洒、相貌堂堂、心宽体胖、眉清目秀、山眉水眼出类拔萃、鹤立鸡群、见多识广、文韬武略、文武双全、学富五车、才高八斗、高瞻远瞩、明察秋毫、虚怀若谷、胸怀天下、心胸坦荡、与人为善、谦谦君子、谈吐不凡、出口成章、兢兢业业、尽职尽责、克己奉公、不鸣则已，一鸣惊人","尽管你身材纤弱娇小，说话柔声细气，然而却很有力量，这是一种真正的精神美!","我喜欢的小男生好久都没有理我了，必须采取一些行动了，我遥望星空，试图用大脑向宇宙发射一些电信号。目前已经望了二十分钟，宇宙暂时还没给我反馈。","有一次和哥哥出去玩 后来我被警察抓走了 哥哥被雕塑馆工作人员带走了","因为是你，所以我想恋爱了","我今晚会很忙，忙着跟你过日子","我愿意舍弃一切，以想念你终此一生。","哇！太厉害了！这两个句号比我用圆规画出来的还要圆润，有光泽，就好似两颗珍珠，像极了你的眼眸，清澈透亮！","“Mg+ZnS04=MgS04+Zn”你的镁偷走了我的锌","你就像三月春风里第一眼瞥见的桃花，是最早的也是最好的。","你像夏至的分界线，是我一生里最长的那个白天","和你聊天就像考试，事后想想总觉得没有发挥好","“我在书上看到过,亲了一个人之后只有可能说两句话,第一句是对不起。”\n“那还有一句呢?”\n“我爱你。”","怎么从漫画里逃出来的？","不要在我不在的时候开心\n——Super junior李东海 李赫宰","别人睡不着数星星数羊，可我只想数你","你的眼睛真好看，有星星月亮还有我","想一头扎进你怀里  闻着你身上的熟悉味道  告诉你这几天的委屈  以及最重要的  我很想你","左手刻着我，右手写着你，心中充满爱，当我们掌心相对，心心相印时，所有的人都会看到，我爱你。","青春之美，失与时光。\n夕阳之美，暗与夜月。\n唯有永恒之美，存与吾心。\n唯有汝颜之美，存与永恒。","八面玲珑太累了，我只想讨好你","第一次看见宇宙，是和你四目相对时","每当你出现在我面前 我的脑袋空的就像洗过一样 只剩下傻笑","相遇是春风十里 原来是你  相爱是山长水阔 最后是你","站念卿，前思后想；坐念卿，左思右想；眠念卿，朝思暮想；业念卿，苦思冥想","从此以后，我就是你的固定同行人了。\u2028——SuperJunior 银赫","我的小朋友，你还这么年轻，不要总是不开心 。","我将永远忠于自己，披星戴月奔向理想和你。","你的所有浪漫我都想参与","千山是你万水是你人世间所有的美好都是你","谁的童话书又没合好让公主跑出来了","我要将今天纪念，神仙下凡发神作了。神明的妙笔使我惊叹，您就如神笔马良，下笔如神，妙笔生花。您画里的人顾盼生姿，倾国倾城，沉鱼落雁，闭月羞花，简直就是爱的供养。您就如齐白石在世，达芬奇托生，梵高转世。您的笔就是毕加索吻过笔，您的手怕不是卡拉瓦乔握过的手，莫奈吻过的手，就连莫兰迪也说你的手独一无二。","风不会眷恋地上的沙粒，而沙粒总是会追逐飘渺的云","不好意思了，一不小心把所有的喜欢都砸到你身上了","爱情是一件得体的事 ，可是爱你我从来没有分寸","江河远阔，人间烟火，无一是你，无一不是你。——《江海共余生》","你就是世界 你就是宇宙 你就是大陆 你就是国家 你就是扰乱我之后又来拯救我的人，你就是神 你就是上帝 你就是love  你就是天使 你就是上天派来拯救我的精灵","你是我所有的少女情怀和心之所向，你是我最美好的信仰。","遇见你之前，我没考虑过结婚；\n遇见你之后，我没考虑过别人","爱意若是十分满，我想予你十二分","正在和喜欢的女孩子听呢 很温柔的歌 她也是这样温柔 她就悄无声息的进入我的生活 带着光 打破了寂静 温暖了我的整个岁月 希望姑娘与我到地老天荒 并且永远不悔","还是想跑很远的路去看你，被你迎面跑来一把深拥的感觉，真好。","晚安说三千遍，会不会就可以陪你入眠","我有话想和你说，但是你看天亮了。","你的嘴唇由我做主","去见你的路上，连风都是甜的","今天为什么是阴天？因为太阳见了你，害羞的躲进了云朵。","哪有什么满眼星辰，分明就是满眼的你。","今晚月色真美，眸中所及很明朗，而你朝我走来的路途温柔了万般光景","天边波涛起伏，海上大浪翻滚，神明带着神作从云海交融的地方走出来。","银河便利店在贩卖星球，我用身上所有浪漫买下一颗星球，在你趴在夜里发呆的时候 朝着你的眼睛 发射 星光熠熠 我沉入你心底的海洋 被鱼群环绕着 我望向你的心脏 我看到了太阳","我吃过的山珍海味，皆不及你珍贵，更不及你可口。","忙或不忙 不足以成为 断了我想你的理由","是我隔音效果太好，否则你一定会听到我怦怦的心跳声，隔着三千棵树，六百条河","风花雪月不过就是没了你而已","你真是个除了膨膨膨膨胀以外一无是处的小猪呢","一天，我网购了一个魔镜，我对魔镜说:“魔镜，魔镜，谁才是世界上最帅的的人。”。魔镜回答说:“我的主人，您是世上最帅的人。”听完这话我一脚把它踹碎，大吼说:“在场点赞的哪个不比我帅","我是你的裙下之臣，甘愿俯首称臣。","简约不是少，而是没有多余，足够也不是多，而是刚好你在。","我妈说我应该去喜欢一个活泼 童颜 优雅 聪明 懂事 细腻 缜密 健康 能干 勤劳 阳光 积极 好学 呆萌 忠心 善良 坚强 坚定 果断 勇敢 独立 团结 礼貌 优美 义气 智慧 大度 豁达 宽容 谦虚 开朗 专心 乐观 热心 感恩 孝顺 通情达理 善解人意的人，比如你。","时间若倒流却觉得它太长，短暂的时刻，后悔了，便得到了一瞬珍惜的感悟","我的双脚像踩着沙，陷入了有你的那个仲夏","我总爱跟你谈及宇宙，温柔，橘子汽水味儿的风和蓝色的日落","你的容颜应该申请吉尼斯纪录。","将大拇指偷偷藏在拳头里，想紧紧握拳也握不住。那根偷偷藏起来的大拇指才叫爱。","我挥墨三千，只描你倾城颜","你是今天这么漂亮，还是每天都这么漂亮啊!","瞧你这两米八的气场，不扶墙就服你！"," “希望太阳可以越来越暖，月亮可以越来越温柔，我们可以越来越可爱，我希望我们在一起走过很长的路好不好。”——汪苏泷","你的瞳孔是宙宇星宿的流转，棱角在恒河沙数里篆刻成碑。你的美丽要从深海数向星云团簇，真的却像假的—真实存在却不可言喻。","谁在夜晚被醇酒醉倒，未到明日便会清醒。可若为爱情所醉，末日才是黎明。","人们从诗人的字句里,选取自己心爱的意义。\n但诗句的最终意义是指向你。\n                                    --泰戈尔《吉檀迦利》\n\n","可能给不了你全世界所有的温柔，但有个词叫尽我所能","打赌吗？我要赌上我的人生，那我赌上你","“你要一个赚多少钱的丈夫？” “看得不顺眼的话，千万富翁也不嫁；看得中意，亿万富翁也嫁。” “说来说去，你总想嫁有钱的。” “也有例外的时候。” “如果跟我呢？” “那只要吃得饱的钱也算了。” “你吃得多吗？” “不多不多，以后还可以少吃点。”","不要再撩头发了，来撩我吧！","你闭月羞花 沉鱼落雁 倾国倾城 温婉娴淑 千娇百媚 仪态万千 国色天香 花容月貌 明目皓齿 淡扫峨眉 清艳脱俗 香肌玉肤 仪态万端 婉风流转 美撼凡尘 聘婷秀雅 娥娜翩跹 俏丽多姿 风姿卓越 顾盼流转 清丝纠缠 举步轻摇 明艳不可方物 艳冠群芳 剪水双瞳 美艳绝伦 神仙玉骨 楚楚动人 如花似玉♡","只要你在，我就不会喜欢上别人","做你最爱 甜蜜且乖","现在再也没有理由分开了\n——Super junior李东海 李赫宰","世间万物皆苦，你明目张胆的偏爱就是救赎。","你就是灿烂，如果灿烂有眼睛的话。","连续三个感叹号，表达了你的直爽热情，在这个时代已经很可贵了！","你身上有我余生的味道","这世间所有美好的词汇都当配得上你","我很喜欢你，真的","风和日暖，令人愿意永远活下去。","宇宙山河浪漫 生活点滴温暖 都值得你前进。","你不开心欺负我就好了，反正我那么喜欢你。","形容好看的文字不过千万而已，而你一人便胜过所有5000年来最美的文字","不知道为啥你要隔三差五发张自拍，我真的无语，要发就天天发，这是在拯救世界","我的心思很好猜,除了你就是发大财","想带你看一个世界上最小最小的角落，是我的心，那里挤满了可爱的你","星星掉进海里,糖果掉进梦里,而你掉进我心里。","钟表跟随着时间而转动 我追赶着流光争分夺秒的去爱你","我想变成森林里的树\n那我想变成森林","说星星好看的人一定是没有见过你的眼睛","能够同时拥有可爱和温柔 能把黑夜点亮的人都是神明 所以你是神明.","比起喜欢的话，爱更能表达我的心，我爱你，我爱你，真的爱你，我爱你，现在短信来了，我爱你，我希望这条短信是你发来的，我爱你。","我看见一道光，收了春华与秋实，夏繁与冬盛，最终藏在你眼里","\"\"\"How far are you from me,O Fruit?\"\" \"\"I am hidden in your heart,O Flower.\"\"\"","你就是春风，不停吹动着我的心。","未识百二秦关， 既见良人， 心中自此兵荒马乱。","你可以不稀罕全世界，但你要不舍得我。","朝思云来暮念语，杨柳青青不负卿","因为是你，所以我选择对你宠爱！","想起朝暮时舒卷的云，盛夏冰凉的西瓜，醉汉哼唱的不成调的小曲儿；想起融化冰雪的暖阳，海面掠过的飞鸟，信箱里甜美的情诗，深秋在地上睡着的叶子，雨后凉爽的带有泥土气息的小街和滴着水的屋檐，想起一切温柔的事情，于是就联想到了你❤️","比起跳舞我更喜欢你。  \n结婚吗?","冬天的糖霜，秋天的麦芽糖，夏天的莲子羹，春天的绿豆酥，都甜不过你的笑","你去学游泳吧，这样我们就能永浴爱河啦。","你看见的，是我给你发了1条消息。你看不见的，是我在心里已经疯狂发了10000条。","世事如书，我偏爱你这一句","我知道这世界没有想象的好 ，终有一日你衰老我病亡 ，但我终究要感谢命运 ，不管它如何待我 ，至少让我遇见了你","他们说 青山是否多妩媚 还需得看青山是谁 ，可我摇头 ，我见众生皆草木 ，唯你是青山","就像是那令鼻尖发痒的春天到来\n在我繁花盛开的心间 你化作蝴蝶飞来\n——WINNER《MILLIONS》","你是我的天真，我的浪漫，我的至死不渝。","想驾着小小飞船，捡拾宇宙中细碎的星光，在每一个温柔的夜晚，拼凑成月亮的渔网，挂到你的床头","喜欢就是喜欢，哪来那么多欲擒故纵克制隐忍，我路上遇见小猫舔爪都想拍给你看，我巴不得芝麻大点的屁事都告诉你","我的愿望是一夜暴富，不然抱你也行","如果你过得不幸福，我所做的一切才是徒劳。","你是我跨越时光山海想去见一面的人","见不到想，见到便笑。见不到思之如狂，见到便心花怒放。","没有高速，没有环岛，也没有河,路，也不是很宽，你只能遇见我。——尚九熙","梦想生活有100种，每一种里面都有你","我渡得过狂风暴雨，渡得过诗酒年华 ，却渡不过你的目光","万物皆有裂痕，那是光进来的地方。","月亮被嚼碎了变成星星，你就藏在漫天的星光里。","这样的美貌真是拯救国家的程度","珍簟凉风著，瑶琴寄恨生。嵇君懒书札，底物慰秋情。","上一秒这里还是倾盆大雨，这一秒我的心就因你晴空万里","你知道吗，默念你的名字 吃柠檬都觉得好甜","春水初生，春林初盛，春风十里，不如你。","我最喜欢三月的风，四月的雨，不落的太阳和最好的你","真想快点见到你，好想让你等等我，还是我再努力奔跑一下吧","在人流中，我一眼就发现了你，我不敢说你是她们中最漂亮的一个，可是我敢说，你是她们中最出色的一个。那颀长健美的身材，优雅迷人的风度，尤其是那一头乌亮的秀发，有一种说不出的魅力","喜欢你啊，是清风，是朝露，是脸颊红红，是千千万万人里再也装不下其他","齐天大圣是你，盖世英雄是你，意中人也是你","青蛙永远都不会变成王子，\n灰姑娘的水晶鞋十二点准时消失\nLife也从来不是FKmovie\n安徒生挺没用的只写不会发生的童话\n而我更没用只会傻呆呆的问你在干嘛\n现在是中午12点\n今天有点想你\n其实不止今天\n其实不止一点。","荒凉白日里，我被禁锢在陈朽黑白梦境中，这里乌云蔽日，寸草不生，万物都荒芜。\n直到你从荒原中走过。\n你踏过之处，世界开始苏醒，我看见野花压满枝头沿途狂野生长，白雪滑落树梢寒梅怒放，我看见归鸟蝉鸣，烈日骄阳。\n我看见白日梦的尽头是你。\n从此天光大亮。\n你是我全部的渴望与幻想。","桃夭曲，伤几何，寂寥悔恨心中藏。\n飞鱼服，清冷气，高贵无双天下绝。\n绣春刀，为忠义，雾散云开天晴朗。\n寒冬至，雪纷飞，离别已过喜相逢。\n漫漫路，同携手，与君共白头。","我这辈子走过很多的路，行过很多地方的桥，看过很多次数的云，喝过很多种类的酒，却只爱过一个正当年龄的人。","你真是太可爱啦，我要想办法和你约会","我跟你说啊，我刚刚遇见一个特别有趣的事哈哈哈哈哈哈哈哈哈哈哈哈。就是有一条狗哈哈哈。然后追了一个人好几条街。我就在旁边看着哈哈哈哈哈哈哈笑死我了我喜欢你哈哈哈哈谁能想到看起来一只挺可爱的狗其实这么凶哈哈哈哈哈哈哈吓死我了！","如果人类有尾巴的话，说起来有点不好意思，只要和你在一起，一定会止不住摇起来。","我想你，也想睡你，更想睡醒有你","今天星星为什么这么多？因为你来了，星星都穿上星空裙，想和你跳舞~","只愿君心似我心，定不负相思意","要不要去札幌。\n那个意思等于，我喜欢你。","我想我会开始想念你，可是我刚刚才遇见了你","你特别好，我喜欢你。","希望你是青春，也是老伴","当风不再追云，当冰不再化水，当火不再炽热，当石不再坚硬，当世上没有爱情，我才能停止爱你。","满天星辰，抵不过你看我的一眼","别对我使用美人计 否则我会将计就计🙈","最好的爱是陪伴，最好的风景是与你同看。","不放手 为了你 倾尽所有","我最喜欢的是和你在一起","自从遇见你，凛冬散尽，星河长明。","每一次我想你，全世界每一处都是你","你身高不高，没有才华玩游戏又傻，但你有个最大的优点:我喜欢你","你笑起来的一挑眉一眨眼， 胜春风温柔，胜夏花妩媚，胜秋月出尘，胜冬雪动人；世间所谓风花雪月，皆于你一颦一笑间黯然无色。","姐妹，稍微有点姿色行了，倒不必美的如此满分","我对你并无所企图 如果非要说我对你有企图 今生无非是图你幸福","我想去远一些的地方，去看看柔丽的山，清冽的水，在旅途上和同座聊聊梦想，谈谈生活，交换爱人的名字。天地辽阔，四处皆可流浪，若你应允，我最想抖落一身星光，从此长眠于你心上。","西红柿和番茄，土豆和马铃薯，我喜欢的人和你。","如果你哭的话，我的心会痛的","若深情不能对等，愿爱得更多的人是我。","如果世界真的不喜欢你，那世界就是我的敌人了","你是冬日的暖阳，包揽我全部的心动","我的膝盖隐隐作痛，我仿佛看到了上帝之光，这简直就是画手界的不落之星，这简直是喜马拉雅山脉的不灭启明星，冉冉升起的时候照亮了我的心，你让我飞到宇宙给你摘星星我也愿意，是宇宙的神话，是耶和华的造物，是圣母的泪水，只有天边最亮的晨星能配得上您那宝贵的画！","在这什么都善变的人间 我想陪你一起看一看这永远有多远","天很冷，你很暖","万物皆有不同，比如 ，我有你，而他们没有。","看见你那一刻，感觉像吃掉了会微笑的糖果","(人 •͈ᴗ•͈)۶♡♡大陆的颜值标杆","有如摇摆的磁针是对准北极，我的心也只是朝向你","总有一阵风会吹过我再吹过你，总有一个瞬间我们之前的距离是零。","我™一个倒立旋转转出陨石坑 引得所有专家赶来研究这奇象 反而看见我举手高呼流泪大喊 我可以 我醒了 我冲了 我死了 让我冲 我可以社保大气层！！！！我的眼泪从眼眶里高压喷射出来打烂屏幕 以至于我要贴上三十层钢化膜 才能抵挡我为这美丽画画而不断喷射的眼泪","ʏ̶ᴏ̶ᴜ̶ ̶ᴡ̶ᴇ̶ʀ̶ᴇ̶ ̶ᴍ̶ʏ̶ ̶ᴇ̶ᴠ̶ᴇ̶ʀ̶ʏ̶ᴛ̶ʜ̶ɪ̶ɴ̶ɢ̶.","你的每一个样子，我都喜欢💗 \n而刚好我喜欢的每一个样子你都有。💗 ","当我对世事厌倦的时候，我就会想到你。想到你在世界的某个地方生活着，存在着，我就愿意忍受一切。你的存在对我来说，很重要。","你是非常可爱的人，真应该遇到最好的人，我也真希望我就是。","我是9你是3","弱水三千我只取一瓢，你就是那个瓢","晓看天色暮看云，行也思君，坐也思君；春赏百花冬赏雪，醒也思卿，梦也思卿。","只要一想起你，心跳是真的会自乱阵脚","你站在桥上看风景，看风景的人在楼上看你。明月装饰了你的窗子，你却装饰了别人的梦。","我爱你，由表及里","你的名字 ，是我见过最短的情诗","你的眼里有星辰大海，有揉碎的星星和银河。","你的父亲是一个江湖大盗吧？不然他怎么能偷走天上的星星，来做你的眼睛呀","「覅䣈歀糣鬻喜欢你龒㼭悫厵」你看，我除了喜欢你，什么都不会","对不起 我接受不了网恋 虚无缥缈的东西没办法给我带来安全感 猜忌和怀疑是深夜流泪的根源 我要稳稳的幸福 一伸手就能触碰的那种 但看到你这张照片我就知道：我能接受","你是我这一生只会遇见一次的惊喜。","遇见你之后，我就想把人生二分之一的美好都分给你，剩下是一颗爱你的心。","你也太好看了吧！好想亲自在你身边感受你的魅力","我还是很喜欢你\n长安城内 万丈灯起\n执花静候 只等一人来取","我今天没有找你，但是我想你了","一不小心被绊倒了，摔进你的心坎，踏入你的余生！","抱住了你，我就拥有了整个世界。","我本生活在黑暗里，是你的到来给了我天光乍破时的一点光","世间草木皆美，人不是；中药很苦，你也是——冯唐","不要问我心里有没有你，我余光中都是你。——余光中","“我喜欢你”这句话有点重先撂这儿了你帮我拿一下​","犹豫了两秒钟，最终还是决定点开神明的创世作品，眼角流下感动的泪水","我要像向日葵一样，我的眼里只有你。有你时，你就是太阳，我目不转睛；无你时，我低头谁也不见。","海底月是天上月，眼前人是心上人。向来心是看客心，奈何人是剧中人。","快停止发散魅力吧，你这个浑身充满魅力的家伙","说星星好看的人一定没有看过你的眼睛 ✨✨","海底月是天上月，眼前人是心上人。","以前我想环游世界，现在围着你转一圈就实现了","醒来觉得甚是爱你。","漫长的人生河流向无垠岁月，我赤着脚奔跑。你随着清风飞舞，在艳阳下发亮。我伸手期盼得见你的半分幻想。在蝉鸣的夏间，我寻找。\n                                         ——易惊寒","写你名字可真难，倒不是笔画繁琐，只是写你名字时得蘸上四分春风，三分月色，两分微醺，还有一分你的眉眼才好。","第一次见到，就感觉是这个人了\n——Super junior李东海 李赫宰","未经允许擅自特别喜欢你，不好意思了。","在我还未找到你的时候，能够遇见你是我的幸运加偶然。但是找到你后，每一次遇见都是我的手段。","人生短短几个秋","如果法律允许就和你一起窒息৫(”ړ৫)","你知道可爱的别称是什么吗？你的名字。","喧闹中最安静的你，却轻易点燃慢热的心","不要忧愁老之将至，你老了一定很可爱。而且，假如你老了十岁，我当然也同样老了十岁，世界也老了十岁，上帝也老了十岁，一切都还是一样。我只愿意凭着一点灵感的相通，时时带给彼此以慰藉，像流星的光辉，照耀我疲惫的梦寐，永远存一个安慰，纵然在离别的时候，醒来觉得甚是爱你","你要是宝贝啊(୨୧•͈ᴗ•͈)◞︎ᶫᵒᵛᵉ   ♡","想送你‘一剪宋朝的时光’，有漫天飞雪，有红梅簇簇，有你，回头对我笑。","有空和我去看个星星晒个月亮吗，月亮和星星没空的话，那我们就去路灯下站站~","你的眼睛有星星，一眨眼，便星河璀璨。","夜是灯火不休 你是爱至江愁","子曰：三思而后行，1...2...3...我喜欢你","好多年了，你一直在我的伤口幽居。我放下过天地，从未放下过你。","出门要像明星一样保护自己，要不然就会被别人抢走","这个全世界怎么要求你 那是它的事，我最偏心你 我的糖都给你","我喜欢你——君之我所系，卿之我所忆。","我们来玩游戏吧，把自己最重要的东西赌上\n我要赌上我的人生\n那我要赌上你","你不化妆是天生丽质，化了妆是仙女下凡","你曾是少年，带着丝丝温柔与满腔欢喜，冲进我的世界","你就是盛开着的 ，漫山遍野的温柔","遇到喜欢的人就要认真喜欢","因为有你，连今天的落日都觉得可爱","哥哥的腿不是腿 是塞纳河畔的春水 哥哥的背不是背 是保加利亚的玫瑰 哥哥的皮肤是华东平原 水嫩散发着青春 哥哥的眼睛是夜空恒星 闪闪发光勾人魂 哥哥的嗓音是黑洞 我是光 逃不出声音的引力 哥哥的腹肌是丘陵 一不小心就摔在里面 哥哥的手指是麻醉针 碰一下，便沉醉了","我的心是旷野的鸟，在你的眼里找到了天空。","我是一个追梦人，我的梦，不过是你\n \nI am a dreamer ,my dream. but it's you","我这一生都是坚定不移的唯物主义者，唯有你，我希望有来生。","听说两人在一起久了会越来越像，要不我们两个试试","你是远方的风景，我是游走的旅人，我翻山越岭长途跋涉，只为看你一眼","戴口罩勤洗手？不如你给我一个拥抱来的有安全感 ","报告一下，我变心了，今天的我比昨天更喜欢你了","“你最可爱”，我说时来不及思索，而思索之后，还是这样说。","世间所有的彩虹都不及你对我的一笑。","苦一点没关系 我甜","喜欢三月，喜欢三月的雨，喜欢三月的太阳，最喜欢的还是三月的你","原本觉得困难的事，只要看看你呀，就觉得还能再坚持一下","不要像雨一样离开\n——Super junior李东海 李赫宰","女孩子找对象就要找看不上自己的   你就可劲追  但凡他回一下头  那你就是他的命了！","想和你说，今天的云和你，都十分可爱","想把今天的白云寄给你，想把今天的皑皑白雪寄给你，想把我寄给你。","我想先生大概是江洋大盗吧，只轻轻一笑，小女子整颗心就都落在先生那儿","今日限定 本人全糖去冰","我为我喜爱的东西大费周章，所以我才能快乐如斯。——海明威","听，这一刻我的心多为你跳动一下。","地球正一点点的疏离月亮 ， 据说每一百万年就会陌生一秒，早在25亿年前，我们便开始了漫长的别离。","你记好了 我找你的时候就是爆炸想你 没找你的时候就是憋着在想你","我听过最壮丽的诗句，是落霞与孤鹜齐飞。不过那是别人的景色，我的世界里，最壮丽的景色是卿笑与艳阳同媚","你的侧脸应该制定为国家一级宝物。","万人皆随心随性，而我只随你。","宇宙众生哀苦中，你就是那一星半点的可爱","你太自私了，每次你发自拍，会有多少人睡不着觉，你不在乎，有多少人饱受相思之痛，你不在乎，有多少人承受着所爱不得之苦，你不在乎，你只在乎你自己，就像我只在乎你一样自私","星尘是宇宙的披风，而你是宇宙中最美好的生命体","鬼魇举臂围城，覆淹星火，你恰是回头  万人中只一眼，却足以救我  ——《不可谖兮 》 伦桑","我缺的又不是爱情，我缺的是你啊！","没有不爱你的方法 这是学术定论","微风轻轻起，而我喜欢你。","我想我会开始在乎你，可是我刚刚才认识了你","在看见你之前，我爱世间繁华，爱众生皆喜。但是自从眼里有了你的痕迹，沧海桑田，万世繁华皆不过白云苍狗。月色真美，但若没了你望她的眼，这月也不过俗世凡间隅下片景。","温吞世俗，人家烟火，只有你是我的江河湖泊。","“猫咪在落叶里打滚儿，晚霞铺满天空，风把思念吹向你，我贪恋的人间，不过是你而已。”","还没到迪士尼就见到公主了","他们说，青山是否妩媚还须看青山是谁，我摇头我见众生皆草木，唯你是青山。","还好你无法听到我的心跳，不然我就没办法隐藏对你的爱了！","我快写不出情话了 只想见你一面","想把这世间的甜蜜美好都给你，苦痛磨难我来吞。","除了爱你 我没有别的愿望","你说你喜欢温柔的人，我就变成那样的人。但是你得要我，好不好？","在我的小小星球里，你就是温柔与璀璨，即使其他宇宙再浪漫，也终生不换","看见一句话“如果爱可以回避，那死亡呢？”我觉得这句话好蠢……好别扭，我想改成“如果死亡可以回避，那爱呢？” ​​​","大概喜欢你就是，早上想你，中午想你，晚上想你，梦里还要遇见你。马不停蹄，生生不息的去见你。","宇宙中的一颗星星✨ 都不及你的眼，因为因为你眼中有星辰大海，","爱人不在身边叫远方，还好你在我","别人都用温柔来形容你，\n我却想用你来形容温柔","我有点花心，喜欢每一个你","手机智能分类把你分到了风景里面，我觉得很对，因为你就是我眼中最美的风景呀","这个世界美好的事情不多，立秋傍晚河对岸吹来的风，和笑起来甜得要命的你","愿你我\n相识于巷落，同撒于沧海。 ​​​","爱上你之后心里的条条框框都没有了，你的样子就是我爱的样子。","若我是白日，你便是那山，依你起，依你落。朝朝暮暮，千秋万代。","你长成这样，让我想到了爱情的模样！","众生皆苦，只有你是草莓味儿的~","彩虹是七色的，而你确实绝色","💔  ＋✨＝💖  呐 给你用星星粘好了","神明，您的画震撼人心，感动了我，线条流入了我的心田，大家的心田，全世界的心田，所有见过您的画的人都被感动，流泪，因为您的画之优美，净化了人类，他们流出的泪也拥有您的画的功能，净化了地球，地球再也没有战争，世界和平，都是因为您的画，我愿永远做您的舔狗，三生三世。","自尊告诉我:“这不可能。”经验告诉我:“这有风险。”情理告诉我:“这毫无意义。”内心却轻声说:“试试看吧。”","❤️流星一瞬的美丽，定格永恒\n❤️花开一季的惊艳，写尽人生\n❤️回忆一段段往事，感动拥有","你其有点像天上的月亮，也像那闪烁的星星，可惜我不是诗人，否则当写一万首诗来形容你的美丽","重定向指向的都是你","万物枯荣皆为你眼，我目眩神驰。而你一笑清明，潦倒我的众生。","见山是深情伟岸，见海是热情澎湃，见花见草信他们皆有故事，唯独见了你，山川沉默，海面静谧，花鸟鱼虫被光与尘凝固，世界万籁俱寂，只剩下你啊","希望是你 必须是你 一定是你","送给你粉玫瑰，粉月季，粉蔷薇，因为它们的花语都是我爱你","若東方皈依駝鈴應為神之本意\n我將為你，叛道離經","您是吃CD长大的吧，相比之下我的嗓音简直是扩音器","我不是一个人不行，我只是没你不行","你才不是什么小人物 你在我这里，是所有的天气和心情","半途而废不好 所以我建议你喜欢我到老","你给我写的信太过官方，都没有说想我。","我的运气只到遇见你，接下来的，就要自己努力了。","我真的陷入爱情了，每天都这么心动","看到你吃饭，我终于知道我奶奶看我吃饭是什么感受了☪ ","你看，耳机是一对，我们也是一对","我不会在未来等你,我要和你一起走向未来。","如果以拥抱的姿势入睡 是不是就可以留住 梦中的你","我看什么都像你，我看月亮，像你，看星星，也像你。那些白亮透澈、温柔冷清的光，它们都让我想起你。其实我不太懂喜欢，可我想走向你。","我说你是星星，你笑着应允。那你愿意做星星身上的那一层柔光吗，从此沁润我，缠绕我，你在我才会熠熠生辉。","把对你的喜欢酿成酒，百里外的猫都醉了","我喜欢你，第一句是假的，第二句也是假的~","我喜欢夏天的雨，雨后的光，和任何时候的你。","你走向我，我觉得一日不见如隔三秋；你朝我笑，我又觉得三秋未见不过一日","你在我掌心里呀！","上辈子可能是碳酸饮料 一见到你就开心得冒泡","我行过许多地方的桥，看过许多次数的云，喝过许多种类的酒，却只爱过一个正当最好年龄的人。","把细碎的烦恼暂停关掉，把月亮挂好，睡个好觉。晚安","字在纸上写出爱的感受，画在相框中表现爱的模样，而你的歌声唱出了爱的轮廓。","这是什么绝世美少女，万年一遇的颜啊，今天也是仔细体味姐姐盛世美颜的一天。姐姐的眼眸就像珍宝匣里最美的琥珀，是俘获我心的最美的那颗，这样明媚的脸庞是什么仙子颜啊！是真实存在的珍宝吗？我看姐姐是从拉斐尔画里走出来的自带光环的绝世贵族吧！所以上帝才会更偏心一些！","我与你并肩前行，荣辱与共，你的荣耀，即是我的光芒。","在遇到她之前，我从未想过要结婚。和她在一起这么多年，我也从未想过娶别的女人。","想牵着你穿过水泥森林，穿过众人目光不怕穿过闲言碎语","想陪你从校服到婚纱，从青丝到白发","想送你明媚的春日光景，有温柔的风，有待开的万树花，有我，奔向你的拥抱。","因为爱你，让我无坚不摧，让我投鼠忌器又战战兢兢，你是我心中的软肋，又是我身上的盔甲，是希望是阳光，是美好事物的代名词，所以接下来的日子，我可以陪你一起走吗(σ′▽‵)′▽‵)σ","你对我来说，就像天上的星星，然后你从天上掉了下来，掉到了我怀里。我想把你藏进我的心里，不知道你愿意不愿意？","我爱慕的，是遥遥星辰","独自走过苍苍莽莽，与你同行才有了光。","除了喜欢你，我啥也不会。","你就像飞机、火车一样；你晚了，我等你；我晚了，你就走了。","你眼中有春与秋，胜过我见过爱过的一切山川与河流。","以后一起生一个宝宝，一家三口，爸爸最丑","岁岁年年，冬去春来，古树多一个圈，你多了一分可爱。","写尽千山 落笔是你，\n望尽星辰 美丽是你，\n书尽泛黄 扉页是你，\n千山万水 归处是你。","今天我想早睡，想早点梦到你，","夜晚潮湿，地面潮湿，空气寂静，树林沉默，今夜我爱你。\n                                 ——美 罗伯特·勃莱\n                                    《Seeing You Carry Plants In》          \n                                   ","我还是喜欢你，像小时候吃辣条，不看日期。","谁说永恒要用指环证明，你的爱人要用时间珍惜，如果陪我到最后的人是你，一路风雨也没关系。","和你在一起的时候，不想有皎洁的月光，路灯最好也不要亮，巴不得整个世界都暗一点，这样才敢吻上你的脸。","我爱你，如鲸向海，鸟投林，不可避免，退无可退。  ——《黄碧云经典语录》","我喜欢安于现状，也喜欢来日可期。有你的时候，安于现状；没你的时候，来日可期。","这是什么绝世小可爱 怎么看都是我喜欢的类型","我的心思很好猜，暴富和爱你，仅此而已","如果以后住到一起了 音响还是放我的歌单 不过得吃你做的饭 作为回报 半夜给你掖被子好了 ​​​","女娲造你时一定偷工减料了！因为你的小缺点全都被可爱代替了！","你也曾是银河的浪漫子民，孤身坠入地球，等不到群星来信。","你在山的那边我就看最美的山\n你在海的那边我就看最美的海","不要问我心里有没有你，我余光中都是你。","“有一个单词叫Baader-meinhof，这个词能够解释东京初见的烟花，华盛顿大学喷泉背后的雪山，西海岸一号公路上悬崖星空和亨利米勒，还有以往一面之缘爱过的人。”\n我把它解释为你。","如果有一天我说想你了，不是这天我想你了，而是这天我憋不住了。","说不清为什么爱你，但你就是我不爱别人的理由。","等一个人久了，也就那样了","我将告别黄昏，从此挣脱藏身的黑暗，向你的光里坠落。","你是春天的第一缕微风，夏天的第一块西瓜，秋天的第一颗柿子，冬天的第一朵雪花，你是山间的清溪，林间的小鹿，你是一切美好，是我的光","满海余光都是你，亿万星辰犹不及。","给别人条活路吧，别打扮了，美到窒息了。","遇见你，我的幸运。认识你，我的荣幸。喜欢你，我的宿命。","我可以称呼你为您吗 \n这样我就可以把你放在心上啦","夏日的光，在柔软的云朵下翻飞，折出朦胧的光，像极了寻找初心的人，而你，就是我的初心。","曾经我自诩半个诗人，见山是深情伟岸，见海是热情澎湃，见花见草信他们皆有故事，云海江潮，虫鸣鸟啼都暗藏情愫。唯独见了你，山川沉默，海面静谧，云海不再翻涌，江潮不再澎湃，花鸟鱼虫被光与尘凝固，世界万籁俱寂，只剩下你。","在离哥哥还有718米的时候，哥哥一脚踹开了我","说片面是熬夜 说实在是失眠 说真的是想你","若你生在玄虎城我必定八抬大轎娶你，三書六禮，鴻雁為信，一生一世一雙人。","一定是我隔音效果太好，否则你一定会听到我砰砰的心跳声，隔着三千颗树，一百条河。","如果你是五彩的糖，那我就当保护你小小的糖纸","今天的你也是宇宙独一无二的可爱，与众不同的可爱，表里如一的可爱，迷倒万千少男的可爱，说了再见也还是挥之不去的可爱，世界第一未解之谜，万千科学家用尽一生，所有的科学道理也解释不出的可爱。","你是信的开头诗的内容\n童话的结尾\n你是理所当然的奇迹\n你是月色真美\n你是圣诞老人送给我\n好孩子的礼物\n你是三千美丽世界里\n我的一瓢水\n                                      ——《勾指起誓》","我的心里原本荒芜寸草不生，后来你来这走了一遭，奇迹般万物生长","我等了你好久，你终于出现了。","将与你一同走过的所有路，将与你一同看的所有风景，那些羞涩的，心动的，所有提问与回答，所有瞬间里的你，我都爱。","风儿轻，月儿明。你的笑貌音容，萦绕在我心中。","短信来啦。你问我在干什么，“在发呆”我这样回到，“在等你的短信”这样的话发不出去啦。","你让我想起光辉，希望，以及人间的美好。","人生路上过客很多 每个人都有各自的终点他人向东向西向南向北 而我向你","在我贫瘠的土地上你是我最后的玫瑰。","用百分制来计算 一杯草莓牛奶的甜度约等于十 你等于十杯草莓牛奶","草在结它的种子，风在摇它的叶子，我们站着不说话，就十分美好。","我以为我看够了阳光 ，它泛滥得多廉价而寻常 ，直到与你人海相望 ，才知我从未曾真的见过阳光  ——沃特艾文儿《你眸中有一个宇宙》","看山不是山，看海不是海，看你是我宝贝","你没有那么好，我却把你当成宝","一遇见你，就已经迫不及待地想把一生的有趣都用在你身上了。","我将永远忠于自己，披星戴月奔向理想和你","“我知道三个人喜欢你” - “谁呀？” “我呀我呀我呀”","后海有树的院子，夏代有工的玉，此时此刻的云，二十来岁的你。","因喜欢你，借着你的光，瞧见了从未见过的世界。","神明说爱意逃不过","看到你我就就怦然心动了💓","在哪做的手术？怎么可以把翅膀摘的如此不留痕迹","你是我人生的一个结，需要用一生去解","我也很忙 我也有游戏要玩 我也有电视剧要看 我还有朋友圈要刷 还有朋友陪着 还有好吃的好喝的 生活也很满足 可我还是想要你陪","这世上令我痴爱之物有三:璀璨星辰，千里流光，还有你。——by囿圉团囝","你真是无敌螺旋丸究极爆炸炫酷狂拽五彩阿姆斯特朗回旋加速棒！","我喜欢你          才怪，你忘了今天是愚人节了吗？可我好想有人对我说:“我喜欢你。”哪怕是骗我的，我也会笑着跟你说:“我也喜欢你。”","我最大的梦想就是成为你的梦想","我为你倾倒的心若是金钱\n那我就是百万富翁\n——WINNER《REALLY REALLY》","每当下雨的时候我就想起你，一直想不通是为了什么，原来听窗外的雨声，好像你在拍打着我心弦的声音","以后我就是你的固定同行人了\n——SuperJunior 银赫","我喜欢的人很少，但恰好你就在其中！世间的事就是这么奇妙，就像我对你的喜欢，不迟不早不多不少刚刚好！","其实我有时候真的分不清对你是什么感情","我的深情就算喂给一个超级黑洞，黑洞也会打出一连串幸福的饱嗝。","对你的喜欢可不是突如其来，是蓄谋已久","原以为我已经不会再爱上任何一个人，但看到你的一瞬间我才发现自己错了。你是我的梦中女神，我承认自己心动了","有些女的我真的无语 你那么喜欢看美女 你就不能去照照镜子吗？","哥哥，这世上一切美好的事情，你的脸就占了99％！","各花入各眼，你入我的眼。","喜欢是一朝一夕，爱你是从心动到古稀。","你的微笑是点亮我黑暗世界的一道光。","遇见你的那天，樱花开满南山。","为什么我脸皮那么厚还是包不住对你的喜欢，一不小心就露馅了","你简直是大陆颜值的标杆，即使是后脑勺也是惊人的美貌！连风和阳光都会嫉妒吧，好像从清纯漫画走出来的女主角，这样的美貌简直就是人类洗眼液！","慕天有脂人消醉，白首偕老皆莫悔。","如果可爱可以分等级，你一定是特等","如果我能拥有超能力，一定要把你心里的暗角点亮，把怪兽打跑","像星星燃烧天空，像花坠落在春天，像大雪覆盖冬天。你也这样，点亮了我所有的世界","你是碳酸饮料转世嘛？要不然你怎么会美得冒泡！","我觉得吧，那些形容普通女子的形容词根本配不上你，她们最多万花丛中一点红。而你是天空中最闪亮的星，blingbling的！贼亮，亮瞎他们眼珠子！","如果人类也有尾巴的话，我看见你肯定会摇起来","热爱可抵岁月漫长，彼此保护不是说说而已。","呃呃啊啊这是什么直击心脏的绵密针痛感!就算我此刻极其悲伤我也要大声喊出:您就是美丽制造商是当代快乐汽水生产基地我今天就要大手一挥将你拢入怀中占为己有!","有人问我春天是什么，于是我想起第一次遇见你","莎士比亚说，爱情是种病。我想病入膏肓再寻你做解药。","喜欢你已经超过两分钟，无法撤回啦","不要让我看见你，不然……见一次喜欢一次","松鼠用叶子埋住脚，小溪揉揉岩石的头，彩虹悄悄趴在云边，梅园落下一颗苹果，嘿，是我的心上人来了","我遇见你。我记住你。这座城市天生适合恋爱，你的灵魂天生适合我。","我想把世界上的最美好的东西都给你，但是你一笑我就知道，那些所谓的最美好都比不上你","月亮不会奔你而来，星星也不会，但我会。 ","在我这里 你永远很重要","打印一张你的照片放在口袋，今天我就是身藏巨款的人，你最珍贵","在这善变的人世间，我想和你看一看永远","你不要以为你长得这么好看，这么有气质，这么沉鱼落雁国色天姿齿白唇红愁眉啼妆如出水芙蓉绰约多姿国色天香娇小玲珑绝代佳人眉目如画眉清目秀美如冠玉花容月貌靡颜腻理明眸皓齿千娇百媚倾城倾国螓首蛾眉如花似玉双瞳剪水亭亭玉立仙姿佚貌小家碧玉秀外惠中夭桃秾李仪态万方手如柔玉，就很了不起。","在青山绿水之间，我想牵你的手，走过这座桥，桥上是绿叶红花，桥下是流水人家，桥的那头是青丝，桥的这头是白发。","我最大的幸福，就是你给的在乎。","你就是人间水蜜桃 每天都在用脸杀人 持靓行凶","纵使沧海桑田，纵使诸国化为火海，我依然会等着你，就算此生再无相见之日，我也会在轮回中，等你归来。","若爱在地球绝迹，我的心不会停","有人说了一句“觉得哥哥帅的举手！”  于是地球变成了海胆","我尽量不在无助或悲伤的时候想你，以免显得我的怀念不够诚意","为你，千千万万遍。","别太嚣张，你这种姿色，我见一个爱一个","今晚月色真美，眸中所及很明朗，而你朝我走来的路途温柔了万般光景。","从前天上是有三个月亮的，\n后来只剩下一个挂在天上了，\n另外两个成了你的眼睛。","我，慕容云海，对着蓝天，对着白云，对着鲜花彩虹发誓，这辈子，只爱楚雨荨一个人","这个人真好，好到我觉得这一生忽然就有了寄托和希翼，想看他长命百岁，娶妻生子，万事顺遂。","美人杀人不用刀，勾魂夺魄全在腰。","喜欢看你认真的样子，喜欢听你的声音，忍不住想要永远拥有你的微笑~","你真好看。我喜欢你","以心事下酒易大醉 大醉后易吐心事 心事全是你","只要一想到你，就拥有了柳暗花明的勇气和信心，想来想去，原来你就是我的底气","喜欢你的一百步，就都交给我吧","汽水降低的温度是夏日的奇遇，我想搭乘能靠近你心房的电梯","和你说的早安，都带着我十二分的笑。","你知道我最喜欢走的路是什么路吗？” “阿姨西dei路”","你眼中有星海浩渺，山河千里。而我眼中有你。","早知道就给你糖了，你居然在我心里捣乱","愿山野浓雾都有路灯风雨，漂泊都能归舟，你能伴我入眠。","人生百味，唯你是甜。","“雪融化之后会变成什么？” “会变成春天的！”","我好像对什么都不上心，只有你，我一直放在心上。","这个夏天遇到你，我的夏日进度一下子就完成90% 还有十分是喜欢你","我本来是要行走江湖的，但遇见你我觉得可以先停一停。","太太如此美丽的画让我美到哭了下来，眼泪看到了画也直接飙升到了月球","如果每一片空气，都带着可以看见的味道，那你周围就是我最爱的水蜜桃软糖味儿","所谓钟意一人，大概就是无论遇到多么完美的人，眼里心里始终就那一人而已","你要是长得不好看，我还能和你一起吃饭看电影，可是你长得太好看了，我只想和你睡觉。","你眨一下眼，就翻阅了我心里的春夏秋冬","努力奔跑总会遇见最美好的你","回首亘年里所有的怦然心动    你仍然拔得头筹","说星星很亮的人，一定没见你的眼睛","你是我漫漫余生里义无反顾的梦想","怪我眼睛藏不住心事，一提到你的名字就温柔泛滥。","答应过你早睡，从此想你入眠","你眼里的星星只让我一个人看，好吗？","这里一切都是丑的， 风、雨、太阳都丑，人也丑，我也丑得很。 只有你是青天一样可羡。","我要做你床头的小熊 为你打败梦里的恶龙","多看你一眼就心软，拥抱一下就沦陷","白天喜欢太阳 晚上喜欢月亮 永远喜欢你","山海的浩瀚，宇宙的浪漫，都在我内心翻腾 ，在推着我前进。","已达成长期战略合作伙伴关系","更好的有很多很多，但刚刚好的只有你一个","听喜欢的人说晚安 ，就像是天上的星星掉下来跌进梦里 ，只为我一个人闪闪发亮","遇上你是命运的安排，但是找到你是我的执着，爱上你是我的情不自禁，而且，我打算继续情不自禁下去。","螃蟹在剥我的壳，笔记本在写我；漫天的我落在枫叶雪花上；而你在想我。","我希望永远和你在一起 ,这样我感到很幸福，但我更希望你过上更好的生活且不虚此生，即使我们分开也没关系。","你简直是人类美学的奇迹","我浑浑噩噩走过二十年，\n做过天上仙，\n受过万人谴，\n以为甘甜苦楚全都尝过遍。\n只有你回首一眼，\n才知这是人间。","\"言与司合,安上已脱,芝芙草拔。\"","你好 我是警察 你因为太可爱被逮捕了 手伸出来给我抓住 ​​​","把你的耳朵借给我 ，听我说尽岁月的情话","你有时候是不是特孤独?世界上这么优秀的人就只有你一个!","“You are the cause of my euphoria”\n                                           ——田柾国《Euphoria》","只要每次一想到你，生命便充满了意义。","在遇见你的那一刻，浩瀚众星，皆降为尘。  ","本想把星星摘给你，但想了想，还是算了……我够得着星星，够不着你。","你的眼里有星星✨我的眼里都是你🍃","月亮很亮，亮也没用，没用也亮\n我喜欢你，喜欢也没用，没用也喜欢","还好还可以想你，不然拿什么对抗生活的琐碎和无趣","我算不上低调 但也不喜欢炫耀 却想让每个认识我的人都知道你。","每次你发朋友圈 我就又到了换手机桌面的时候","我想躲在你怀里，扣扣鼻子亲亲你。","有时候觉得你像黄蓉，又像百灵鸟。\n我喜欢黄蓉，也喜欢百灵鸟。","我就这样一路蹦蹦跳跳撒着小星星跑到你心里啦","所有的晦暗都留给过往，从遇见你开始，凛冬散尽星河长明。","我从来都是个三分钟热度的人，惟有你，多想一遍想念便多一分眷恋。","最近体重上升了，绝对没有偷吃，只是把你偷偷放在了心里","你眼睛里的山川河流终于来到了我身旁。","在遇到你之前，我喜欢春天，因为那是树丫新绿，万花重开的日子，直到遇到你，我天天都能看到百花齐放。","求求你不要再用脸蛋来杀人了，我已经厌倦了在你面前反复去世。","我之前没有爱过别人，你是第一个，我怕我做的不够好，让你觉得爱情也不过如此","我感冒了 ，因为我对你没有抵抗力。","让我如何感谢你，当我走向你的时候，我原想收获一缕春风，你却给了我整个春天。","即使我张牙舞爪，也希望在你眼里我是最好的宝贝","如果有以後的話 我帶你去吹晚風 看大海 看著日落 聽著歌 然後我告訴你我好愛你","我想成为宇航员，乘坐流星，绕过月亮，流浪宇宙，最后抵达你在的星球","我看到你可爱的样子，一瞬间就在我的眼睛里闪过了关于你的春夏秋冬。","你如在夏日中盛开的君子兰，谦谦有礼，持宠不娇","我想用手掌里紧握的温暖，托住时光里微笑的模样。","我一天一天明白你的平凡，同时却一天一天愈更加深切地爱你。你如照镜子，你不会我看得见你特别美好的所在，但是你如走到我的心里来时，你一定能知道自己是怎样好法。","我实在喜欢你那一身诗劲，我爱你像爱一首诗一样。","揉碎了星河，想盛满手星光赠你。","说起灵异娃娃，你脑海中浮现的一定是这样的画面，然而霞说，今天要介绍的这个鬼娃并不像你们想象的一样邪恶狰狞，反而面容精致，长相优异，堪称人偶界的顶级帅哥，这样一个漂亮的瓷娃娃，为何会成为无数家庭的噩梦，就让霞舒带各位走进玲珑契约二，为你揭开它的神秘面纱，画面中的女人名叫金姐，是个温柔贤淑的母亲，丈夫强哥细心顾家，儿子开朗活泼，这个本该幸福甜美的家庭，","以前喜欢满天的星星，现在喜欢看月亮。还很喜欢万物都静下来的夜晚，像一个无声的怀抱，更喜欢你 ​​​","近朱者赤 近你者甜","生活本苦涩，皆因你而甜","风很温柔 水很清澈 花很鲜艳 你很特别.","一看到你，我的电量就100%了","你是我黯淡生活中的一束光，照亮你我整个世界🌈","我这一生说谎无数，可自从遇到你，我就再也说不了谎了。","我的夜空里本无星辰，遇见你之后星河长明","“繁花似锦觅安宁，但愿流水度此生。”","我要逮捕你，因为你把我心偷走了，惩罚是，在我身边呆一辈子。","小鸟却在晨光中/唱着你的名字/因为你的名字/便是快乐","生活很讨厌，还好你够可爱。","人生在世 就要坚定自己的信念","你不喜欢自己？因为你没眼光！我有✌️","满天繁星中的惊鸿一瞥，于是你变成了我难以明言的少女心事","既然都要变老，不如一起吧","我年少偶然识得人间绝色，见水不是水是水光潋滟，见山不是山是水色空蒙，见你不是你，是西子，是风雨同舟者。","“你在干嘛”“我也想你”","我找你的时候就是爆炸想你 ，没找你的时候就是在憋着想你","陪你青丝到白发 ，陪你朝阳到夕下 ，陪你三餐四季煮茶赏花","我想你在忙 所以你只要看前三个字就好了","我才不要一百分之一百地喜欢你呢，我可是很理智的女孩子，我要百分之三百地喜欢你","我得了一种病，一种只有你能根治的病。","阳光正好，微风不燥，你也在笑，真想就这样伴你到老。","我情绪中的四季，都由你冠名播出。——大斯","春风再美也比不上你的笑，没见过你的人不会明了。","关于想你这件事 躲得过人潮汹涌的街 却躲不过四下无人的夜","怪我太依赖你们给我的宠爱❤️ ","我会喜欢你，直到我数学满分。","被你点赞过的朋友圈，就是甜甜圈哦啊ʕ •ᴥ•ʔ","我想睡了\n今晚你来我梦里吧\n好长时间不见\n有点想你了","世間的都桃子不及你甜美","你能收下吗？ 写着“易碎品小心轻放”的 我的心","我从来没遇见过如此温柔的人。他像春夏秋冬的流转，像人间错落的烟火，像东京初见的樱花，像爱伦披的诗歌。他称得上世间一切美好的形容词，而这样一来，一切绝美的景色，岂不都融成了他眼底的一片波光潋滟的清澈","你在我身边也好，在天边也罢，想到世界的角落有一个你，觉得整个世界也变得温柔安定了。by 琦殿","喜欢我望向别处时你落在我身上的目光","许多事情，我是自你起，才开始想的","我一直都觉得，我应该是个合格的恋人，温柔大方善解人意的事情信手拈来，但是一不小心太喜欢你了，所以一切都搞砸了，我成了幼稚又小心眼嫉妒心爆棚的讨厌鬼。","月白与风清，山黛与川行，你眼中的风景都该明朗赤诚，拿热爱填满的灵魂也不算莽莽一生","突然明白这世上所有丹青水墨，山遥水阔，都是为了铺垫你这人间绝色","时至今日，你仍是我的光芒。","遇到你时，我闻到了花香，连天上的月亮都沉甸甸落了下来，化作你来时所踏的光","你是女孩是柔软与爱。","你不需要备注，因为你独占了一个分组","温山软水繁星千万不及你眉眼半分","为了记住你的笑容，我拼命按下心中的快门。from《美丽人生》","这世上所有的事都不能感同身受只能报以温柔。","我的意思是我可能不会让你感动但我会陪你很久很久","突然想做你怀里的小猫，原来爱可以让人变得什么都不计较也什么都要计较！","想你的心像六月的飞雪，明知不可能还是一如既往的想念！","你长得像我家一个亲戚，我妈的儿媳妇","我要用尽我的万种风情，让你将来任何不和我在一起的时候，内心都无法安宁。","恐龙会灭绝绝对是因为前肢短没法为你的美丽鼓掌","你是我的文艺复兴。","你之所以看到星星一闪一闪，是因为你长的太漂亮，外星人在偷拍你的时候忘了关闪光灯。","太神了妈咪你是神你照亮了我黑暗的生命让我的世界有了意义我飞跑我猛跳我在20楼的阳台跳起了探戈你让我意识到神确实存在我被美到泪流不止从此世界不再缺水我为你的画留下的泪水让世界上所有海面上升了不止十米","“我喜欢你\n      比这地球上的任何一个人\n                                        都喜欢你”\n                                          《名侦探柯南》","我曾试过把对你的喜欢堆积在心里 却不成想在不知不觉中早已塞满了我的心 就像一个随时会爆炸的烟花 只需要一些个星火 它遍会在我的脑海里绽放出绚丽多彩的花火 告诉你 “我喜欢你”","一个人走路，是和地球的单独约会","我想跟你分享我眼睛见到的一切，耳里听到的音乐，以及品尝到的所有美味。 最后，还想跟你分享我那颗不大的心。","想给自己颁一个最佳进步奖，毕竟我每天都爱你比昨天多一点","日升月落，你是我的璀璨星河。","“有一句话，我只问一次，以后都不会再问了，为什么会是我？”“答案很长，我准备用一生来回答，你准备好要听了吗？”","夜幕深沉里 ，你就是我的星","我曾只觉得婚姻是爱情的坟墓，但如果是你，那一起合葬也挺好的。","放不下对你的牵挂，像隔着太平洋的时差","我看什么都像你，我看月亮，像你，看星星，也像你。那些白亮透澈、温柔冷清的光，它们都让我想起你。","这个夏天，我有了喜欢的人♡","寄给你全宇宙的爱和自太古至永劫的思念","你上辈子一定是碳酸饮料吧，为什么我一看到你就开心的冒泡","想和你多谈一些无关紧要","你保护世界\n我保护你","我试图用那些漂亮的句子来形容你，但是不行。我字字推敲写出长长一段话，你眉眼一弯熠熠生辉，就让我觉得，不行，这些文字写不出你眼里的星辰，写不出你唇角的春风，无论哪个词，都及不上你半分的惊艳。","每日爱你，诸事皆宜。","今天也为你的颜原地360度跳起了爱的魔力转圈圈","我渴望你，想和你产生更多的联系，要和你交换香气和灵魂。有时候觉得，你应该遇见一个比我更好的人，可是我喜欢你的时候，觉得自己也是值得喜欢的。","我们不是couple吗？\n——Super junior李东海 李赫宰","盼星星盼月亮，终于盼到了你这个小太阳","山河远阔，人间烟火，无一是你，无一不是你。","祝你此生，梦想光芒，野蛮生长，永不彷徨","你要相信，美好的一切都在路上\n怀抱努力生活的信念\n去迎接春暖花开的那天吧","超级超级喜欢你，嘴上三分，心里十分","我有几千万里的山光相与你说，这沿途的星辰也想粒粒分明摘取下来交由你，你可不可以等我。","你再不回去迪士尼就要没公主了。","特别想你，尤其是像现在这样，外面刮着大风，很想一头扎进你怀里。","所谓现在活着，是鸟儿展翅，是海涛汹涌，是蜗牛爬行，是人在相爱，是你的手温，是生命。","你再不来，我要下雪了。","地球每天都在转，而大家感觉不到\n你我每天都在闹，而彼此越来越近","我对先生的喜欢，何止钟意二字","你这辈子最遗憾的事就是没法亲吻自己好看到爆炸的脸蛋！","高傲正是你的魅力 我唯独对你招架不住","\"许多夜晚重叠,悄然形成黑暗,玫瑰吸收光芒,大地按捺清香,为了寻找你,我搬进鸟的眼睛，经常盯着路过的风。\"","如果你穿越回古希腊时期，那么就能避免那喀索斯的悲剧了吧！”(那喀索斯因为长得太好看而爱上水中自己的倒影后溺亡)","人海茫茫，路途遥遥，汹涌人潮里，遇见你真好","不知道为啥你要隔三差五发张自拍 我真的无语 要发就天天发 这是在拯救世界","把眉清目秀还给山水天地，把松间细雨还给初遇，把一见钟情还给你。 ","喜欢你又凶又美，又甜又烈","我觉得你的第三根肋骨很好看。\n——Super junior李东海 李赫宰","你是非常可爱的人，真应该遇到最好的人，我也真希望我就是。——王小波  ","我翻遍网易云QQ虾米搜狗酷狗荔枝豆瓣喜马拉雅，也找不出一首像你这么甜的歌","救命，这竟然是神吗我死了我死了，这神作简直是被上帝亲吻过的手指被天使姐姐亲自用圣水洗过的手而创造出来的吧\n！！！","唯有你的光辉，能像漫过山岭的薄雾","想给你从清晨点赞到日暮，从北极跨越到南极，你放心去飞！","时光如白驹过隙，你是白驹也是隙。","你问我爱你值不值得，其实你应该知道，爱就是不问值不值得。","“今晚月色真美，眸中所及很明朗，而你朝我走来的路途温柔了万般光景。” ","今天除了喜欢你，我什么别的事也不做","申请进入你的心里，我敲门了。","风光不如你眼底，天地不及你怀里。","月色和花和你","在清晨,在燕山上\n在万丈阳光里树叶里,\n一阵风带走了闪际的流水此刻，\n我愿意做一个没有理想的人，\n我愿意一直陪你衰老像草木一样安静。\n                                    --何三坡《山岗》节选\n\n","每次看到好看的女孩子都觉得和你有点神似，我想这时间但凡称得上美人的，需得有几分像你。不过她们又都只能像你，因为你的可爱她们学也学不来。","你这张脸为什么不申请非物质文化遗产？","你是我这一生只会遇见一次的惊喜","虽然物以稀为贵，但还是想给你很多很多爱","今天不吃饭\n不睡觉\n不喝水\n不玩耍\n不学习\n但是，当然，这一切都是假的★","我希望自己能够有足够的运气和足够的勇气去见到命运里更多的不同的风。也期待在未来的日子里，能够被这些涌动的气流雕刻成不一样的山川与河流。","你眉目笑语使我病了一场，热势退尽，还我寂寞的健康。","有一只小鸭子在排队  想和前面的鸭鸭对齐 可是怎么样都对不齐    它就嘀嘀咕咕的说 对不齐鸭  对不齐鸭 你听到了吗？ 对不起","你是烧烤摊的啤酒，秋凉里的露脐新装，能把头发染成大红色的药水，半夜冰箱里的浓巧克力蛋糕，读了一半通宵才能看完的推理小说。欲罢不能不宜身体健康，是风是雨不是倦鸟归处。 by 刘音希","承蒙你出现，够我喜欢好多年。","人间真的太大了，我探头看了一下，最后还是乖乖缩回你心间里了","绕地球9999圈赶来朝拜你的容颜","因为想你，所以用最后的假期去接你","第一次看到宇宙，是和你四目相对的时候。","春天里多的是我们之间的小秘密💕","遇见你以后，我睁眼便是花田，闭眼便是星空。","天空是蓝色的，\n太阳是黄色的\n大地是棕色的\n海洋是蓝色的\n草是绿色的\n鲜花是五颜六色的\n心跳是红色的❤️\n而你是属于我世界的颜色","相比这个休明盛世的人间，我更愿意永远住在你心里。","这世上，所有的“突然想起”，都是“一直放在心底","翻云覆雨，不及梦中有你","昨天没睡好，被子太轻了，压不住我想你的心。","夏季限定，本人半糖加冰。🍊","小哥哥渣的你不分东西南北，小姐姐骗的你偷偷流泪，只有我对你的爱如潮水。[嘻嘻]","四海八荒 千秋万世 我只喜欢你","恐龙会灭绝绝对是因为前肢太短没法为你的美丽鼓掌","遇见你是我最幸运的事，喜欢你是我最正确的选择","他的眼睛里何止是星辰，是整个银河的馈赠，是万千浮华都染指不了的纯净。","有你的每一天，我都很开心。","不是春水初生，春林初盛，春风十里不如你。而是遇见你，微风起，新柳生绿意，蜂蝶翻飞花丛里，眼上眉梢皆是喜。","从此以后漫天星辰全都是你，皆不如你。","谁能错过你这么好的仙女呢？如果错过，不如自杀。","现在短信来了我希望是你发来的\n——Super junior李东海 李赫宰","请你一定要对号入座 我说的所有星光月亮 清泉小溪 蘸着糖的奶油和蜂蜜 这世间所有的美好事物 都只是为了形容你","今晚早点睡觉，明天起床还要继续喜欢你","对你的想念像我的头发，一抓总是一大把。","我就很纳闷了，你身上装这么多优点不累吗？","未来的我，腹有诗书，眼有山川日月，心有你。","只有莲花才能比得上你的圣洁，只有月亮才能比得上你的冰清。","空气，水，阳光和你都是我生命的必需品。","我相信自己之所以能够始终温柔，是在年少时遇见了你","想在你的眼睛里坠落","写尽千山落笔是你  望尽星辰美丽是你  书尽泛黄扉页是你  千山万水归处是你  铁马是你 冰河也是你","想让星星住进你的眼里，这样你的眼中便没有了浑浊；想让月亮住进你梦里，这样你的梦便是香甜的，想让太阳住进你的心里，这样你的心便总是暖暖的","我听说，喜鹊喝多了可乐会变成乌鸦，欢迎光临说多了会变成谢谢惠顾，你的猫咪太爱 你会变成兔子，啊 还有人会因为太害羞把想说的话藏句首。","Spadneš jako hvězda a já tě chci chytit. （捷克语：你像星星一样坠落，我想抓住你。）","我不允许你们说自己胖 你们那不叫胖 那叫可爱到膨胀"," 想飞去你的身边呼吸着草莓味的空气！","沟通的目的是为了传达爱意。但我比较直接的，我喜欢你。"]}